{
    "title": "Privatnost i uslovi",
    "text": [
        "Personenbezogene Daten (nachfolgend zumeist nur 'Daten' genannt) werden von uns nur im Rahmen der Erforderlichkeit sowie zum Zwecke der Bereitstellung eines funktionsfähigen und nutzerfreundlichen Internetauftritts, inklusive seiner Inhalte und der dort angebotenen Leistungen, verarbeitet.",
        "Gemäß Art. 4 Ziffer 1. der Verordnung (EU) 2016/679, also der Datenschutz-Grundverordnung (nachfolgend nur 'DSGVO' genannt), gilt als 'Verarbeitung' jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführter Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten, wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch Übermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verknüpfung, die Einschränkung, das Löschen oder die Vernichtung.",
        "Mit der nachfolgenden Datenschutzerklärung informieren wir Sie insbesondere über Art, Umfang, Zweck, Dauer und Rechtsgrundlage der Verarbeitung personenbezogener Daten, soweit wir entweder allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung entscheiden. Zudem informieren wir Sie nachfolgend über die von uns zu Optimierungszwecken sowie zur Steigerung der Nutzungsqualität eingesetzten Fremdkomponenten, soweit hierdurch Dritte Daten in wiederum eigener Verantwortung verarbeiten. ",
        "Unsere Datenschutzerklärung ist wie folgt gegliedert: ",
        "I. Informationen über uns als Verantwortliche",
        "II. Rechte der Nutzer und Betroffenen",
        "III. Informationen zur Datenverarbeitung",
        "I. Informationen über uns als Verantwortliche",
        "",
        "Verantwortlicher Anbieter dieses Internetauftritts im datenschutzrechtlichen Sinne ist: ",
        "BCI GmbH",
        "Gesellschaft mit beschränkter Haftung",
        "UID-Nr: ATU77455567",
        "Firmenbuch: FN 556543x",
        "",
        "Gerichtsstand: Wels",
        "",
        "Firmensitz",
        "Tachlau 7, 4655 Vorchdorf",
        "Tel: +43 732 674514",
        "Email: office@bci.social ",
        "Datenschutzbeauftragte/r beim Anbieter ist: ",
        "Ing. Mag. Albert Sprung",
        "",
        "II. Rechte der Nutzer und Betroffenen",
        "Mit Blick auf die nachfolgend noch näher beschriebene Datenverarbeitung haben die Nutzer und Betroffenen das Recht",
        "• auf Bestätigung, ob sie betreffende Daten verarbeitet werden, auf Auskunft über die verarbeiteten Daten, auf weitere Informationen über die Datenverarbeitung sowie auf Kopien der Daten (vgl. auch Art. 15 DSGVO); ",
        "• auf Berichtigung oder Vervollständigung unrichtiger bzw. unvollständiger Daten (vgl. auch Art. 16 DSGVO); ",
        "• auf unverzügliche Löschung der sie betreffenden Daten (vgl. auch Art. 17 DSGVO), oder, alternativ, soweit eine weitere Verarbeitung gemäß Art. 17 Abs. 3 DSGVO erforderlich ist, auf Einschränkung der Verarbeitung nach Maßgabe von Art. 18 DSGVO; ",
        "• auf Erhalt der sie betreffenden und von ihnen bereitgestellten Daten und auf Übermittlung dieser Daten an andere Anbieter/Verantwortliche (vgl. auch Art. 20 DSGVO); ",
        "• auf Beschwerde gegenüber der Aufsichtsbehörde, sofern sie der Ansicht sind, dass die sie betreffenden Daten durch den Anbieter unter Verstoß gegen datenschutzrechtliche Bestimmungen verarbeitet werden (vgl. auch Art. 77 DSGVO). ",
        "Darüber hinaus ist der Anbieter dazu verpflichtet, alle Empfänger, denen gegenüber Daten durch den Anbieter offengelegt worden sind, über jedwede Berichtigung oder Löschung von Daten oder die Einschränkung der Verarbeitung, die aufgrund der Artikel 16, 17 Abs. 1, 18 DSGVO erfolgt, zu unterrichten. Diese Verpflichtung besteht jedoch nicht, soweit diese Mitteilung unmöglich oder mit einem unverhältnismäßigen Aufwand verbunden ist. Unbeschadet dessen hat der Nutzer ein Recht auf Auskunft über diese Empfänger. ",
        "Ebenfalls haben die Nutzer und Betroffenen nach Art. 21 DSGVO das Recht auf Widerspruch gegen die künftige Verarbeitung der sie betreffenden Daten, sofern die Daten durch den Anbieter nach Maßgabe von Art. 6 Abs. 1 lit. f) DSGVO verarbeitet werden. Insbesondere ist ein Widerspruch gegen die Datenverarbeitung zum Zwecke der Direktwerbung statthaft. ",
        "III. Informationen zur Datenverarbeitung",
        "Ihre bei Nutzung unseres Internetauftritts verarbeiteten Daten werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt, der Löschung der Daten keine gesetzlichen Aufbewahrungspflichten entgegenstehen und nachfolgend keine anderslautenden Angaben zu einzelnen Verarbeitungsverfahren gemacht werden. ",
        "Serverdaten",
        "Aus technischen Gründen, insbesondere zur Gewährleistung eines sicheren und stabilen Internetauftritts, werden Daten durch Ihren Internet-Browser an uns bzw. an unseren Webspace-Provider übermittelt. Mit diesen sog. Server-Logfiles werden u.a. Typ und Version Ihres Internetbrowsers, das Betriebssystem, die Website, von der aus Sie auf unseren Internetauftritt gewechselt haben (Referrer URL), die Website(s) unseres Internetauftritts, die Sie besuchen, Datum und Uhrzeit des jeweiligen Zugriffs sowie die IP-Adresse des Internetanschlusses, von dem aus die Nutzung unseres Internetauftritts erfolgt, erhoben. ",
        "Diese so erhobenen Daten werden vorrübergehend gespeichert, dies jedoch nicht gemeinsam mit anderen Daten von Ihnen. ",
        "Diese Speicherung erfolgt auf der Rechtsgrundlage von Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Verbesserung, Stabilität, Funktionalität und Sicherheit unseres Internetauftritts. ",
        "Die Daten werden spätestens nach sieben Tage wieder gelöscht, soweit keine weitere Aufbewahrung zu Beweiszwecken erforderlich ist. Andernfalls sind die Daten bis zur endgültigen Klärung eines Vorfalls ganz oder teilweise von der Löschung ausgenommen. ",
        "Cookies",
        "a) Sitzungs-Cookies/Session-Cookies",
        "Wir verwenden mit unserem Internetauftritt sog. Cookies. Cookies sind kleine Textdateien oder andere Speichertechnologien, die durch den von Ihnen eingesetzten Internet-Browser auf Ihrem Endgerät ablegt und gespeichert werden. Durch diese Cookies werden im individuellen Umfang bestimmte Informationen von Ihnen, wie beispielsweise Ihre Browser- oder Standortdaten oder Ihre IP-Adresse, verarbeitet.  ",
        "Durch diese Verarbeitung wird unser Internetauftritt benutzerfreundlicher, effektiver und sicherer, da die Verarbeitung bspw. die Wiedergabe unseres Internetauftritts in unterschiedlichen Sprachen oder das Angebot einer Warenkorbfunktion ermöglicht. ",
        "Rechtsgrundlage dieser Verarbeitung ist Art. 6 Abs. 1 lit b.) DSGVO, sofern diese Cookies Daten zur Vertragsanbahnung oder Vertragsabwicklung verarbeitet werden. ",
        "Falls die Verarbeitung nicht der Vertragsanbahnung oder Vertragsabwicklung dient, liegt unser berechtigtes Interesse in der Verbesserung der Funktionalität unseres Internetauftritts. Rechtsgrundlage ist in dann Art. 6 Abs. 1 lit. f) DSGVO. ",
        "Mit Schließen Ihres Internet-Browsers werden diese Session-Cookies gelöscht. ",
        "b) Drittanbieter-Cookies",
        "Gegebenenfalls werden mit unserem Internetauftritt auch Cookies von Partnerunternehmen, mit denen wir zum Zwecke der Werbung, der Analyse oder der Funktionalitäten unseres Internetauftritts zusammenarbeiten, verwendet. ",
        "Die Einzelheiten hierzu, insbesondere zu den Zwecken und den Rechtsgrundlagen der Verarbeitung solcher Drittanbieter-Cookies, entnehmen Sie bitte den nachfolgenden Informationen. ",
        "c) Beseitigungsmöglichkeit",
        "Sie können die Installation der Cookies durch eine Einstellung Ihres Internet-Browsers verhindern oder einschränken. Ebenfalls können Sie bereits gespeicherte Cookies jederzeit löschen. Die hierfür erforderlichen Schritte und Maßnahmen hängen jedoch von Ihrem konkret genutzten Internet-Browser ab. Bei Fragen benutzen Sie daher bitte die Hilfefunktion oder Dokumentation Ihres Internet-Browsers oder wenden sich an dessen Hersteller bzw. Support. Bei sog. Flash-Cookies kann die Verarbeitung allerdings nicht über die",
        "Einstellungen des Browsers unterbunden werden. Stattdessen müssen Sie insoweit die Einstellung Ihres Flash-Players ändern. Auch die hierfür erforderlichen Schritte und Maßnahmen hängen von Ihrem konkret genutzten Flash-Player ab. Bei Fragen benutzen Sie daher bitte ebenso die Hilfefunktion oder Dokumentation Ihres Flash-Players oder wenden sich an den Hersteller bzw. Benutzer-Support. ",
        "Sollten Sie die Installation der Cookies verhindern oder einschränken, kann dies allerdings dazu führen, dass nicht sämtliche Funktionen unseres Internetauftritts vollumfänglich nutzbar sind. ",
        "Cookie Manager ",
        "Zur Einholung einer Einwilligung zum Einsatz von technisch nicht notwendigen Cookies auf der Website, setzt der Anbieter einen Cookie-Manager ein. ",
        "Bei dem Aufruf der Website wird ein Cookie mit den Einstellungsinformationen auf dem Endgerät des Nutzers abgelegt, sodass bei einem weiteren Besuch die Abfrage in Bezug auf die Einwilligung nicht erfolgen muss. ",
        "Das Cookie ist erforderlich um eine rechtskonforme Einwilligung des Nutzers einzuholen. ",
        "Die Installation der Cookies kann der Nutzer durch Einstellungen seines Browsers verhindern bzw. beenden. ",
        "Vertragsabwicklung",
        "Die von Ihnen zur Inanspruchnahme unseres Waren- und/oder Dienstleistungsangebots übermittelten Daten werden von uns zum Zwecke der Vertragsabwicklung verarbeitet und sind insoweit erforderlich. Vertragsschluss und Vertragsabwicklung sind ohne Bereitstellung Ihrer Daten nicht möglich. ",
        "Rechtsgrundlage für die Verarbeitung ist Art. 6 Abs. 1 lit. b) DSGVO. ",
        "Wir löschen die Daten mit vollständiger Vertragsabwicklung, müssen dabei aber die steuer- und handelsrechtlichen Aufbewahrungsfristen beachten. ",
        "Im Rahmen der Vertragsabwicklung geben wir Ihre Daten an das mit der Warenlieferung beauftragte Transportunternehmen oder an den Finanzdienstleister weiter, soweit die Weitergabe zur Warenauslieferung oder zu Bezahlzwecken erforderlich ist. ",
        "Rechtsgrundlage für die Weitergabe der Daten ist dann Art. 6 Abs. 1 lit. b) DSGVO. ",
        "Kundenkonto / Registrierungsfunktion",
        "Falls Sie über unseren Internetauftritt ein Kundenkonto bei uns anlegen, werden wir die von Ihnen bei der Registrierung eingegebenen Daten (also bspw. Ihren Namen, Ihre Anschrift oder Ihre E-Mail-Adresse) ausschließlich für vorvertragliche Leistungen, für die Vertragserfüllung oder zum Zwecke der Kundenpflege (bspw. um Ihnen eine Übersicht über Ihre bisherigen Bestellungen bei uns zur Verfügung zu stellen oder um Ihnen die sog. Merkzettelfunktion anbieten zu können) erheben und speichern. Gleichzeitig speichern wir dann die IP-Adresse und das Datum Ihrer Registrierung nebst Uhrzeit. Eine Weitergabe dieser Daten an Dritte erfolgt natürlich nicht. ",
        "Im Rahmen des weiteren Anmeldevorgangs wird Ihre Einwilligung in diese Verarbeitung eingeholt und auf diese Datenschutzerklärung verwiesen. Die dabei von uns erhobenen Daten werden ausschließlich für die Zurverfügungstellung des Kundenkontos verwendet. ",
        "Soweit Sie in diese Verarbeitung einwilligen, ist Art. 6 Abs. 1 lit. a) DSGVO Rechtsgrundlage für die Verarbeitung. ",
        "Sofern die Eröffnung des Kundenkontos zusätzlich auch vorvertraglichen Maßnahmen oder der Vertragserfüllung dient, so ist Rechtsgrundlage für diese Verarbeitung auch noch Art. 6 Abs. 1 lit. b) DSGVO. ",
        "Die uns erteilte Einwilligung in die Eröffnung und den Unterhalt des Kundenkontos können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen. ",
        "Die insoweit erhobenen Daten werden gelöscht, sobald die Verarbeitung nicht mehr erforderlich ist. Hierbei müssen wir aber steuer- und handelsrechtliche Aufbewahrungsfristen beachten. ",
        "Prüfung von Bonität und Scoring",
        "Soweit wir Ihnen im Rahmen unseres Waren- oder Dienstleistungsangebots die grundsätzliche Möglichkeit einer Bezahlung per Rechnung eröffnen und Sie hiervon Gebrauch machen, behalten wir uns vor, bei einer Auskunftei (wie bspw. Creditreform, Schufa, Bürgel oder infoscore) eine Bonitätsauskunft auf der Basis mathematisch-statistischer Verfahren einzuholen. Hierzu werden Ihre Daten, soweit sie vertragserheblich sind, wie bspw. Ihren Namen und Ihre Anschrift, an die Auskunftei weiterleiten. Die anschließende Auskunft über die statistische Wahrscheinlichkeit eines Zahlungsausfalls verwenden wir für unsere Entscheidung, ob wir Ihnen die Bezahlung per Rechnung anbieten. ",
        "Rechtsgrundlage für diese Verarbeitung ist unser berechtigtes Interesse an der Ausfallsicherheit der Forderung gem. Art. 6 Abs.1 lit. f) DSGVO. ",
        "Newsletter",
        "Falls Sie sich für unseren kostenlosen Newsletter anmelden, werden die von Ihnen hierzu abgefragten Daten, also Ihre E-Mail-Adresse sowie - optional - Ihr Name und Ihre Anschrift, an uns übermittelt. Gleichzeitig speichern wir die IP-Adresse des Internetanschlusses von dem aus Sie auf unseren Internetauftritt zugreifen sowie Datum und Uhrzeit Ihrer Anmeldung. Im Rahmen des weiteren Anmeldevorgangs werden wir Ihre Einwilligung in die Übersendung des Newsletters einholen, den Inhalt konkret beschreiben und auf diese Datenschutzerklärung verwiesen. Die dabei erhobenen Daten verwenden wir ausschließlich für den Newsletter-Versand – sie werden deshalb insbesondere auch nicht an Dritte weitergegeben. ",
        "Rechtsgrundlage hierbei ist Art. 6 Abs. 1 lit. a) DSGVO. ",
        "Die Einwilligung in den Newsletter-Versand können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen oder den in jedem Newsletter enthaltenen Abmeldelink betätigen. ",
        "Kontaktanfragen / Kontaktmöglichkeit",
        "Sofern Sie per Kontaktformular oder E-Mail mit uns in Kontakt treten, werden die dabei von Ihnen angegebenen Daten zur Bearbeitung Ihrer Anfrage genutzt. Die Angabe der Daten ist zur Bearbeitung und Beantwortung Ihre Anfrage erforderlich - ohne deren Bereitstellung können wir Ihre Anfrage nicht oder allenfalls eingeschränkt beantworten. ",
        "Rechtsgrundlage für diese Verarbeitung ist Art. 6 Abs. 1 lit. b) DSGVO. ",
        "Ihre Daten werden gelöscht, sofern Ihre Anfrage abschließend beantwortet worden ist und der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen, wie bspw. bei einer sich etwaig anschließenden Vertragsabwicklung. ",
        "Nutzerbeiträge, Kommentare und Bewertungen",
        "Wir bieten Ihnen an, auf unseren Internetseiten Fragen, Antworten, Meinungen oder Bewertungen, nachfolgend nur „Beiträge genannt, zu veröffentlichen. Sofern Sie dieses Angebot in Anspruch nehmen, verarbeiten und veröffentlichen wir Ihren Beitrag, Datum und Uhrzeit der Einreichung sowie das von Ihnen ggf. genutzte Pseudonym. ",
        "Rechtsgrundlage hierbei ist Art. 6 Abs. 1 lit. a) DSGVO. Die Einwilligung können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen. ",
        "Darüber hinaus verarbeiten wir auch Ihre IP- und E-Mail-Adresse. Die IP-Adresse wird verarbeitet, weil wir ein berechtigtes Interesse daran haben, weitere Schritte einzuleiten oder zu unterstützen, sofern Ihr Beitrag in Rechte Dritter eingreift und/oder er sonst wie rechtswidrig erfolgt. ",
        "Rechtsgrundlage ist in diesem Fall Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der ggf. notwendigen Rechtsverteidigung. ",
        "Abonnement von Beiträgen",
        "Sofern Sie Beiträge auf unseren Internetseiten veröffentlichen, bieten wir Ihnen zusätzlich an, etwaige Folgebeiträge Dritter zu abonnieren. Um Sie über diese Folgebeiträge per E-Mail informieren zu können, verarbeiten wir Ihre E-Mail-Adresse. ",
        "Rechtsgrundlage hierbei ist Art. 6 Abs. 1 lit. a) DSGVO. Die Einwilligung in dieses Abonnement können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen oder den in der jeweiligen E-Mail enthaltenen Abmeldelink betätigen. ",
        "Online-Stellenbewerbungen / Veröffentlichung von Stellenanzeigen",
        "Wir bieten Ihnen die Möglichkeit an, sich bei uns über unseren Internetauftritt bewerben zu können. Bei diesen digitalen Bewerbungen werden Ihre Bewerber- und Bewerbungsdaten von uns zur Abwicklung des Bewerbungsverfahrens elektronisch erhoben und verarbeitet. ",
        "Rechtsgrundlage für diese Verarbeitung ist § 26 Abs. 1 S. 1 BDSG i.V.m. Art. 88 Abs. 1 DSGVO. ",
        "Sofern nach dem Bewerbungsverfahren ein Arbeitsvertrag geschlossen wird, speichern wir Ihre bei der Bewerbung übermittelten Daten in Ihrer Personalakte zum Zwecke des üblichen Organisations- und Verwaltungsprozesses – dies natürlich unter Beachtung der weitergehenden rechtlichen Verpflichtungen. ",
        "Rechtsgrundlage für diese Verarbeitung ist ebenfalls § 26 Abs. 1 S. 1 BDSG i.V.m. Art. 88 Abs. 1 DSGVO. ",
        "Bei der Zurückweisung einer Bewerbung löschen wir die uns übermittelten Daten automatisch zwei Monate nach der Bekanntgabe der Zurückweisung. Die Löschung erfolgt jedoch nicht, wenn die Daten aufgrund gesetzlicher Bestimmungen, bspw. wegen der Beweispflichten nach dem AGG, eine längere Speicherung von bis zu vier Monaten oder bis zum Abschluss eines gerichtlichen Verfahrens erfordern. ",
        "Rechtsgrundlage ist in diesem Fall Art. 6 Abs. 1 lit. f) DSGVO und § 24 Abs. 1 Nr. 2 BDSG. Unser berechtigtes Interesse liegt in der Rechtsverteidigung bzw. -durchsetzung. ",
        "Sofern Sie ausdrücklich in eine längere Speicherung Ihrer Daten einwilligen, bspw. für Ihre Aufnahme in eine Bewerber- oder Interessentendatenbank, werden die Daten aufgrund Ihrer Einwilligung weiterverarbeitet. Rechtsgrundlage ist dann Art. 6 Abs. 1 lit. a) DSGVO. Ihre Einwilligung können Sie aber natürlich jederzeit nach Art. 7 Abs. 3 DSGVO durch Erklärung uns gegenüber mit Wirkung für die Zukunft widerrufen. ",
        "Gewinnspiel",
        "Über unseren Internetauftritt bieten wir Ihnen die Teilnahme an Gewinnspielen an. Sofern Sie an einem unserer Gewinnspiele teilnehmen, werden die von Ihnen anlässlich der Teilnahme eingegebenen Daten ohne Ihre weitergehende Einwilligung, aber natürlich ausschließlich nur zur Durchführung und Abwicklung des jeweiligen Gewinnspiels, verarbeitet. ",
        "Im Rahmen der Abwicklung des Gewinnspiels geben wir Ihre Daten an das mit der Warenlieferung beauftragte Transportunternehmen oder an einen Finanzdienstleister weiter, soweit die Weitergabe zur Lieferung bzw. Auszahlung Ihres Gewinns erforderlich ist. Sofern Ihre Daten im Falle eines Gewinns veröffentlicht werden, werden Sie hierauf im Rahmen der Einwilligungserklärung hingewiesen. ",
        "Rechtsgrundlage für die Weitergabe der Daten ist dann Art. 6 Abs. 1 lit. b) DSGVO. ",
        "Ihre Einwilligung in die Verarbeitung der Daten zur Teilnahme an unseren Gewinnspielen können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen. ",
        "Twitter",
        "Wir unterhalten bei Twitter eine Onlinepräsenz um unser Unternehmen sowie unsere Leistungen zu präsentieren und mit Kunden/Interessenten zu kommunizieren. Twitter ist ein Service der Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA",
        "Insofern weisen wir darauf hin, dass die Möglichkeit besteht, dass Daten der Nutzer außerhalb der Europäischen Union, insbesondere in den USA, verarbeitet werden. Hierdurch können gesteigerte Risiken für die Nutzer insofern bestehen, als dass z.B. der spätere Zugriff auf die Nutzerdaten erschwert werden kann. Auch haben wir keinen Zugriff auf diese Nutzerdaten. Die Zugriffsmöglichkeit liegt ausschließlich bei Twitter. ",
        "Die Datenschutzhinweise von Twitter finden Sie unter",
        "https://twitter.com/de/privacy",
        "Pinterest",
        "Wir unterhalten bei Pinterest eine Onlinepräsenz um unser Unternehmen sowie unsere Leistungen zu präsentieren und mit Kunden/Interessenten zu kommunizieren. Pinterest ist ein Service der Pinterest Inc., 651 Brannan Street, San Francisco, CA, 94107, USA. ",
        "Insofern weisen wir darauf hin, dass die Möglichkeit besteht, dass Daten der Nutzer außerhalb der Europäischen Union, insbesondere in den USA, verarbeitet werden. Hierdurch können gesteigerte Risiken für die Nutzer insofern bestehen, als dass z.B. der spätere Zugriff auf die Nutzerdaten erschwert werden kann. Auch haben wir keinen Zugriff auf diese Nutzerdaten. Die Zugriffsmöglichkeit liegt ausschließlich bei Pinterest. ",
        "Die Datenschutzhinweise von Pinterest finden Sie unter",
        "https://policy.pinterest.com/de/privacy-policy",
        "YouTube",
        "Wir unterhalten bei YouTube eine Onlinepräsenz um unser Unternehmen sowie unsere Leistungen zu präsentieren und mit Kunden/Interessenten zu kommunizieren. YouTube ist ein Service der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, ein Tochterunternehmen der Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA. ",
        "Insofern weisen wir darauf hin, dass die Möglichkeit besteht, dass Daten der Nutzer außerhalb der Europäischen Union, insbesondere in den USA, verarbeitet werden. Hierdurch können gesteigerte Risiken für die Nutzer insofern bestehen, als dass z.B. der spätere Zugriff auf die Nutzerdaten erschwert werden kann. Auch haben wir keinen Zugriff auf diese Nutzerdaten. Die Zugriffsmöglichkeit liegt ausschließlich bei YouTube. ",
        "Die Datenschutzhinweise von YouTube finden Sie unter",
        "https://policies.google.com/privacy",
        "LinkedIn",
        "Wir unterhalten bei LinkedIn eine Onlinepräsenz um unser Unternehmen sowie unsere Leistungen zu präsentieren und mit Kunden/Interessenten zu kommunizieren. LinkedIn ist ein Service der LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irland, ein Tochterunternehmen der LinkedIn Corporation, 1000 W. Maude Avenue, Sunnyvale, CA 94085, USA. ",
        "Insofern weisen wir darauf hin, dass die Möglichkeit besteht, dass Daten der Nutzer außerhalb der Europäischen Union, insbesondere in den USA, verarbeitet werden. Hierdurch können gesteigerte Risiken für die Nutzer insofern bestehen, als dass z.B. der spätere Zugriff auf die Nutzerdaten erschwert werden kann. Auch haben wir keinen Zugriff auf diese Nutzerdaten. Die Zugriffsmöglichkeit liegt ausschließlich bei LinkedIn. ",
        "Die Datenschutzhinweise von LinkedIn finden Sie unter",
        "https://www.linkedin.com/legal/privacy-policy",
        "Facebook",
        "Zur Bewerbung unserer Produkte und Leistungen sowie zur Kommunikation mit Interessenten oder Kunden betreiben wir eine Firmenpräsenz auf der Plattform Facebook. ",
        "Auf dieser Social-Media-Plattform sind wir gemeinsam mit der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland, verantwortlich. ",
        "Der Datenschutzbeauftragte von Facebook kann über ein Kontaktformular erreicht werden: ",
        "https://www.facebook.com/help/contact/540977946302970",
        "Die gemeinsame Verantwortlichkeit haben wir in einer Vereinbarung bezüglich der jeweiligen Verpflichtungen im Sinne der DSGVO geregelt. Diese Vereinbarung, aus der sich die gegenseitigen Verpflichtungen ergeben, ist unter dem folgenden Link abrufbar: ",
        "https://www.facebook.com/legal/terms/page_controller_addendum",
        "Rechtsgrundlage für die dadurch erfolgende und nachfolgend wiedergegebene Verarbeitung von personenbezogenen Daten ist Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht an der Analyse, der Kommunikation sowie dem Absatz und der Bewerbung unserer Produkte und Leistungen. ",
        "Rechtsgrundlage kann auch eine Einwilligung des Nutzers gemäß Art. 6 Abs. 1 lit. a DSGVO gegenüber dem Plattformbetreiber sein. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch eine Mitteilung an den Plattformbetreiber für die Zukunft widerrufen. ",
        "Bei dem Aufruf unseres Onlineauftritts auf der Plattform Facebook werden von der Facebook Ireland Ltd. als Betreiberin der Plattform in der EU Daten des Nutzers (z.B. persönliche Informationen, IP-Adresse etc.) verarbeitet. ",
        "Diese Daten des Nutzers dienen zu statistischen Informationen über die Inanspruchnahme unserer Firmenpräsenz auf Facebook. Die Facebook Ireland Ltd. nutzt diese Daten zu Marktforschungs- und Werbezwecken sowie zur Erstellung von Profilen der Nutzer. Anhand dieser Profile ist es der Facebook Ireland Ltd. beispielsweise möglich, die Nutzer innerhalb und außerhalb von Facebook interessenbezogen zu bewerben. Ist der Nutzer zum Zeitpunkt des Aufrufes in seinem Account auf Facebook eingeloggt, kann die Facebook Ireland Ltd. zudem die Daten mit dem jeweiligen Nutzerkonto verknüpfen. ",
        "Im Falle einer Kontaktaufnahme des Nutzers über Facebook werden die bei dieser Gelegenheit eingegebenen personenbezogenen Daten des Nutzers zur Bearbeitung der Anfrage genutzt. Die Daten des Nutzers werden bei uns gelöscht, sofern die Anfrage des Nutzers abschließend beantwortet wurde und keine gesetzlichen Aufbewahrungspflichten, wie z.B. bei einer anschließenden Vertragsabwicklung, entgegenstehen. ",
        "Zur Verarbeitung der Daten werden von der Facebook Ireland Ltd. ggf. auch Cookies gesetzt. ",
        "Sollte der Nutzer mit dieser Verarbeitung nicht einverstanden sein, so besteht die Möglichkeit, die Installation der Cookies durch eine entsprechende Einstellung des Browsers zu verhindern. Bereits gespeicherte Cookies können ebenfalls jederzeit gelöscht werden. Die Einstellungen hierzu sind vom jeweiligen Browser abhängig. Bei Flash-Cookies lässt sich die Verarbeitung nicht über die Einstellungen des Browsers unterbinden, sondern durch die entsprechende Einstellung des Flash-Players. Sollte der Nutzer die Installation der Cookies verhindern oder einschränken, kann dies dazu führen, dass nicht sämtliche Funktionen von Facebook vollumfänglich nutzbar sind. ",
        "Näheres zu den Verarbeitungstätigkeiten, deren Unterbindung und zur Löschung der von Facebook verarbeiteten Daten finden sich in der Datenrichtlinie von Facebook: ",
        "https://www.facebook.com/privacy/explanation",
        "Es ist nicht ausgeschlossen, dass die Verarbeitung durch die Facebook Ireland Ltd. auch über die Facebook Inc., 1601 Willow Road, Menlo Park, California 94025 in den USA erfolgt. ",
        "Instagram",
        "Zur Bewerbung unserer Produkte und Leistungen sowie zur Kommunikation mit Interessenten oder Kunden betreiben wir eine Firmenpräsenz auf der Plattform Instagram. ",
        "Auf dieser Social-Media-Plattform sind wir gemeinsam mit der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland, verantwortlich. ",
        "Der Datenschutzbeauftragte von Instagram kann über ein Kontaktformular erreicht werden: ",
        "https://www.facebook.com/help/contact/540977946302970",
        "Die gemeinsame Verantwortlichkeit haben wir in einer Vereinbarung bezüglich der jeweiligen Verpflichtungen im Sinne der DSGVO geregelt. Diese Vereinbarung, aus der sich die gegenseitigen Verpflichtungen ergeben, ist unter dem folgenden Link abrufbar: ",
        "https://www.facebook.com/legal/terms/page_controller_addendum",
        "Rechtsgrundlage für die dadurch erfolgende und nachfolgend wiedergegebene Verarbeitung von personenbezogenen Daten ist Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht an der Analyse, der Kommunikation sowie dem Absatz und der Bewerbung unserer Produkte und Leistungen. ",
        "Rechtsgrundlage kann auch eine Einwilligung des Nutzers gemäß Art. 6 Abs. 1 lit. a DSGVO gegenüber dem Plattformbetreiber sein. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch eine Mitteilung an den Plattformbetreiber für die Zukunft widerrufen. ",
        "Bei dem Aufruf unseres Onlineauftritts auf der Plattform Instagram werden von der Facebook Ireland Ltd. als Betreiberin der Plattform in der EU Daten des Nutzers (z.B. persönliche Informationen, IP-Adresse etc.) verarbeitet. ",
        "Diese Daten des Nutzers dienen zu statistischen Informationen über die Inanspruchnahme unserer Firmenpräsenz auf Instagram. Die Facebook Ireland Ltd. nutzt diese Daten zu Marktforschungs- und Werbezwecken sowie zur Erstellung von Profilen der Nutzer. Anhand dieser Profile ist es der Facebook Ireland Ltd. beispielsweise möglich, die Nutzer innerhalb und außerhalb von Instagram interessenbezogen zu bewerben. Ist der Nutzer zum Zeitpunkt des Aufrufes in seinem Account auf Instagram eingeloggt, kann die Facebook Ireland Ltd. zudem die Daten mit dem jeweiligen Nutzerkonto verknüpfen. ",
        "Im Falle einer Kontaktaufnahme des Nutzers über Instagram werden die bei dieser Gelegenheit eingegebenen personenbezogenen Daten des Nutzers zur Bearbeitung der Anfrage genutzt. Die Daten des Nutzers werden bei uns gelöscht, sofern die Anfrage des Nutzers abschließend beantwortet wurde und keine gesetzlichen Aufbewahrungspflichten, wie z.B. bei einer anschließenden Vertragsabwicklung, entgegenstehen. ",
        "Zur Verarbeitung der Daten werden von der Facebook Ireland Ltd. ggf. auch Cookies gesetzt. ",
        "Sollte der Nutzer mit dieser Verarbeitung nicht einverstanden sein, so besteht die Möglichkeit, die Installation der Cookies durch eine entsprechende Einstellung des Browsers zu verhindern. Bereits gespeicherte Cookies können ebenfalls jederzeit gelöscht werden. Die Einstellungen hierzu sind vom jeweiligen Browser abhängig. Bei Flash-Cookies lässt sich die Verarbeitung nicht über die Einstellungen des Browsers unterbinden, sondern durch die entsprechende Einstellung des Flash-Players. Sollte der Nutzer die Installation der Cookies verhindern oder einschränken, kann dies dazu führen, dass nicht sämtliche Funktionen von Facebook vollumfänglich nutzbar sind. ",
        "Näheres zu den Verarbeitungstätigkeiten, deren Unterbindung und zur Löschung der von Instagram verarbeiteten Daten finden sich in der Datenrichtlinie von Instagram: ",
        "https://help.instagram.com/519522125107875",
        "Es ist nicht ausgeschlossen, dass die Verarbeitung durch die Facebook Ireland Ltd. auch über die Facebook Inc., 1601 Willow Road, Menlo Park, California 94025 in den USA erfolgt. ",
        "Verlinkung Social-Media über Grafik oder Textlink",
        "Wir bewerben auf unserer Webseite auch Präsenzen auf den nachstehend aufgeführten sozialen Netzwerken. Die Einbindung erfolgt dabei über eine verlinkte Grafik des jeweiligen Netzwerks. Durch den Einsatz dieser verlinkten Grafik wird verhindert, dass es bei dem Aufruf einer Website, die über eine Social-Media-Bewerbung verfügt, automatisch zu einem Verbindungsaufbau zum jeweiligen Server des sozialen Netzwerks kommt, um eine Grafik des jeweiligen Netzwerkes selbst darzustellen. Erst durch einen Klick auf die entsprechende Grafik wird der Nutzer zu dem Dienst des jeweiligen sozialen Netzwerks weitergeleitet. Nach der Weiterleitung des Nutzers werden durch das jeweilige Netzwerk Informationen über den Nutzer erfasst. Es kann hierbei nicht ausgeschlossen werden, dass eine Verarbeitung der so erhobenen  Daten in den USA stattfindet. ",
        "Dies sind zunächst Daten wie IP-Adresse, Datum, Uhrzeit und besuchte Seite. Ist der Nutzer währenddessen in seinem Benutzerkonto des jeweiligen Netzwerks eingeloggt, kann der Netzwerk-Betreiber ggf. die gesammelten Informationen des konkreten Besuchs des Nutzers dem persönlichen Account des Nutzers zuordnen. Interagiert der Nutzer über einen 'Teilen'-Button des jeweiligen Netzwerks, können diese Informationen in dem persönlichen Benutzerkonto des Nutzers gespeichert und ggf. veröffentlicht werden. Will der Nutzer verhindern, dass die gesammelten Informationen unmittelbar seinem Benutzerkonto zugeordnet werden, muss er sich vor dem Anklicken der Grafik ausloggen. Zudem besteht die Möglichkeit, das jeweilige Benutzerkonto entsprechend zu konfigurieren. ",
        "Folgende soziale Netzwerke werden in unsere Seite durch Verlinkung eingebunden: ",
        "facebook",
        "Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland, ein Tochterunternehmen der Facebook Inc., 1601 S. California Ave., Palo Alto, CA 94304, USA. ",
        "Datenschutzerklärung: https://www.facebook.com/policy.php",
        "twitter",
        "Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA",
        "Datenschutzerklärung: https://twitter.com/privacy",
        "Pinterest",
        "Pinterest Inc., 651 Brannan Street, San Francisco, CA, 94107, USA. ",
        "Datenschutzerklärung: https://policy.pinterest.com/de/privacy-policy",
        "YouTube",
        "Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, ein Tochterunternehmen der Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA",
        "Datenschutzerklärung: https://policies.google.com/privacy",
        "LinkedIn",
        "LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irland, ein Tochterunternehmen der LinkedIn Corporation, 1000 W. Maude Avenue, Sunnyvale, CA 94085 USA. ",
        "Datenschutzerklärung: https://www.linkedin.com/legal/privacy-policy",
        "Instagram",
        "Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland, ein Tochterunternehmen der Facebook Inc., 1601 S. California Ave., Palo Alto, CA 94304, USA. ",
        "Datenschutzerklärung: https://help.instagram.com/519522125107875",
        "'Facebook'-Social-Plug-in",
        "In unserem Internetauftritt setzen wir das Plug-in des Social-Networks Facebook ein. Bei Facebook handelt es sich um einen Internetservice der facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. In der EU wird dieser Service wiederum von der Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland, betrieben, nachfolgend beide nur 'Facebook' genannt. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts. ",
        "Weitergehende Informationen über die möglichen Plug-ins sowie über deren jeweilige Funktionen hält Facebook unter",
        "https://developers.facebook.com/docs/plugins/",
        "für Sie bereit. ",
        "Sofern das Plug-in auf einer der von Ihnen besuchten Seiten unseres Internetauftritts hinterlegt ist, lädt Ihr Internet-Browser eine Darstellung des Plug-ins von den Servern von Facebook in den USA herunter. Aus technischen Gründen ist es dabei notwendig, dass Facebook Ihre IP-Adresse verarbeitet. Daneben werden aber auch Datum und Uhrzeit des Besuchs unserer Internetseiten erfasst. ",
        "Sollten Sie bei Facebook eingeloggt sein, während Sie eine unserer mit dem Plug-in versehenen Internetseite besuchen, werden die durch das Plug-in gesammelten Informationen Ihres konkreten Besuchs von Facebook erkannt. Die so gesammelten Informationen weist Facebook womöglich Ihrem dortigen persönlichen Nutzerkonto zu. Sofern Sie also bspw. den sog. 'Gefällt mir'-Button von Facebook benutzen, werden diese Informationen in Ihrem Facebook-Nutzerkonto gespeichert und ggf. über die Plattform von Facebook veröffentlicht. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei Facebook ausloggen oder durch den Einsatz eines Add-ons für Ihren Internetbrowser verhindern, dass das Laden des Facebook-Plug-in blockiert wird. ",
        "Weitergehende Informationen über die Erhebung und Nutzung von Daten sowie Ihre diesbezüglichen Rechte und Schutzmöglichkeiten hält Facebook in den unter",
        "https://www.facebook.com/policy.php",
        "abrufbaren Datenschutzhinweisen bereit. ",
        "'Twitter'-Social-Plug-in",
        "In unserem Internetauftritt setzen wir das Plug-in des Social-Networks Twitter ein. Bei Twitter handelt es sich um einen Internetservice der Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA, nachfolgend nur 'Twitter' genannt",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts. ",
        "Sofern das Plug-in auf einer der von Ihnen besuchten Seiten unseres Internetauftritts hinterlegt ist, lädt Ihr Internet-Browser eine Darstellung des Plug-ins von den Servern von Twitter in den USA herunter. Aus technischen Gründen ist es dabei notwendig, dass Twitter Ihre IP-Adresse verarbeitet. Daneben werden aber auch Datum und Uhrzeit des Besuchs unserer Internetseiten erfasst. ",
        "Sollten Sie bei Twitter eingeloggt sein, während Sie eine unserer mit dem Plug-in versehenen Internetseite besuchen, werden die durch das Plug-in gesammelten Informationen Ihres konkreten Besuchs von Twitter erkannt. Die so gesammelten Informationen weist Twitter womöglich Ihrem dortigen persönlichen Nutzerkonto zu. Sofern Sie also bspw. den sog. 'Teilen'-Button von Twitter benutzen, werden diese Informationen in Ihrem Twitter-Nutzerkonto gespeichert und ggf. über die Plattform von Twitter veröffentlicht. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei Twitter ausloggen oder die entsprechenden Einstellungen in Ihrem Twitter-Benutzerkonto vornehmen. ",
        "Weitergehende Informationen über die Erhebung und Nutzung von Daten sowie Ihre diesbezüglichen Rechte und Schutzmöglichkeiten hält Twitter in den unter",
        "https://twitter.com/privacy",
        "abrufbaren Datenschutzhinweisen bereit. ",
        "'Google+'-Social-Plug-in",
        "In unserem Internetauftritt setzen wir das Plug-in des Social-Networks Google+ ('Google Plus') ein. Bei Google+ handelt es sich um einen Internetservice der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts. ",
        "Weitergehende Informationen über die möglichen Plug-ins sowie über deren jeweilige Funktionen hält Google unter",
        "https://developers.google.com/+/web/ ",
        "für Sie bereit. ",
        "Sofern das Plug-in auf einer der von Ihnen besuchten Seiten unseres Internetauftritts hinterlegt ist, lädt Ihr Internet-Browser eine Darstellung des Plug-ins von den Servern von Google in den USA herunter. Aus technischen Gründen ist es dabei notwendig, dass Google Ihre IP-Adresse verarbeitet. Daneben werden aber auch Datum und Uhrzeit des Besuchs unserer Internetseiten erfasst. ",
        "Sollten Sie bei Google eingeloggt sein, während Sie eine unserer mit dem Plug-in versehenen Internetseite besuchen, werden die durch das Plug-in gesammelten Informationen Ihres konkreten Besuchs von Google erkannt. Die so gesammelten Informationen weist Google womöglich Ihrem dortigen persönlichen Nutzerkonto zu. Sofern Sie also bspw. den sog. 'Teilen'-Button von Google benutzen, werden diese Informationen in Ihrem Google-Nutzerkonto gespeichert und ggf. über die Plattform von Google veröffentlicht. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei Google ausloggen oder die entsprechenden Einstellungen in Ihrem Google-Benutzerkonto vornehmen. ",
        "Weitergehende Informationen über die Erhebung und Nutzung von Daten sowie Ihre diesbezüglichen Rechte und Schutzmöglichkeiten hält Google in den unter",
        "https://policies.google.com/privacy",
        "abrufbaren Datenschutzhinweisen bereit. ",
        "'Shariff'-Social-Media-Buttons",
        "In unserem Internetauftritt setzten wir die Plug-ins der nachfolgend genannten Social-Networks ein. Zur Einbindung dieser Plug-ins nutzen wir wiederum das Plug-in 'Shariff' ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts",
        "Shariff ist ein Open-Source-Programm, das von c’t und heise entwickelt worden ist. Durch die Einbindung dieses Plug-ins wird im Wege verlinkter Grafiken verhindert, dass die nachfolgend näher benannten Social-Network-Plug-ins bei Ihrem Besuch unserer Internetseite(n), auf der/denen wiederum das jeweilige Social-Network-Plug-in eingebunden ist, automatisch eine Verbindung zu dem jeweiligen Server des Social-Network-Plug-ins herstellt. Erst wenn Sie auf eine dieser verlinkten Grafiken klicken, werden Sie zu dem Dienst des jeweiligen Social-Networks weitergeleitet. Auch erst dann werden durch das jeweilige Social-Network Informationen über den Nutzungsvorgang erfasst. Zu diesen Informationen zählen bspw. Ihre IP-Adresse, das Datum nebst Uhrzeit sowie die von Ihnen besuchte Seite unseres Internetauftritts. ",
        "Sollten Sie bei einem der Social-Network-Dienste eingeloggt sein, während Sie eine unserer mit dem damit korrespondieren Plug-in versehenen Internetseite besuchen, kann der Anbieter des jeweiligen Social-Networks womöglich die so gesammelten Informationen Ihres konkreten Besuchs erkennen und Ihrem persönlichen Nutzerkonto zuordnen bzw. hierüber veröffentlichen. Sofern Sie also bspw. den sog. 'Teilen'-Button des jeweiligen Social-Networks benutzen, werden diese Informationen ggf. in Ihrem dortigen Nutzerkonto gespeichert und über die Plattform des jeweiligen Social-Network-Anbieters veröffentlicht. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Klick auf die Grafik bei dem jeweiligen Social-Network ausloggen oder die entsprechenden Einstellungen in Ihrem Benutzerkonto des Social-Networks vornehmen. ",
        "Weitergehende Informationen über 'Shariff' hält heise unter",
        "http://www.heise.de/ct/artikel/Shariff-Social-Media-Buttons-mit-Datenschutz-2467514.html",
        "bereit. ",
        "Folgende Social-Networks sind in unseren Internetauftritt eingebunden: ",
        "Google+ der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
        "Datenschutzinformationen sind zu finden unter https://policies.google.com/privacy",
        "Facebook der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, betrieben innerhalb der EU durch Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland. ",
        "Datenschutzinformationen sind zu finden unter https://www.facebook.com/policy.php",
        "Twitter der Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA. ",
        "Datenschutzinformationen sind zu finden unter https://twitter.com/privacy",
        "Google Analytics",
        "In unserem Internetauftritt setzen wir Google Analytics ein. Hierbei handelt es sich um einen Webanalysedienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Der Dienst Google Analytics dient zur Analyse des Nutzungsverhaltens unseres Internetauftritts. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Nutzungs- und nutzerbezogene Informationen, wie bspw. IP-Adresse, Ort, Zeit oder Häufigkeit des Besuchs unseres Internetauftritts, werden dabei an einen Server von Google in den USA übertragen und dort gespeichert. Allerdings nutzen wir Google Analytics mit der sog. Anonymisierungsfunktion. Durch diese Funktion kürzt Google die IP-Adresse schon innerhalb der EU bzw. des EWR. ",
        "Die so erhobenen Daten werden wiederum von Google genutzt, um uns eine Auswertung über den Besuch unseres Internetauftritts sowie über die dortigen Nutzungsaktivitäten zur Verfügung zu stellen. Auch können diese Daten genutzt werden, um weitere Dienstleistungen zu erbringen, die mit der Nutzung unseres Internetauftritts und der Nutzung des Internets zusammenhängen. ",
        "Google gibt an, Ihre IP-Adresse nicht mit anderen Daten zu verbinden. Zudem hält Google unter",
        "https://www.google.com/intl/de/policies/privacy/partners",
        "weitere datenschutzrechtliche Informationen für Sie bereit, so bspw. auch zu den Möglichkeiten, die Datennutzung zu unterbinden. ",
        "Zudem bietet Google unter",
        "https://tools.google.com/dlpage/gaoptout?hl=de",
        "ein sog. Deaktivierungs-Add-on nebst weiteren Informationen hierzu an. Dieses Add-on lässt sich mit den gängigen Internet-Browsern installieren und bietet Ihnen weitergehende Kontrollmöglichkeit über die Daten, die Google bei Aufruf unseres Internetauftritts erfasst. Dabei teilt das Add-on dem JavaScript (ga.js) von Google Analytics mit, dass Informationen zum Besuch unseres Internetauftritts nicht an Google Analytics übermittelt werden sollen. Dies verhindert aber nicht, dass Informationen an uns oder an andere Webanalysedienste übermittelt werden. Ob und welche weiteren Webanalysedienste von uns eingesetzt werden, erfahren Sie natürlich ebenfalls in dieser Datenschutzerklärung. ",
        "Matomo (vormals: PIWIK) ",
        "In unserem Internetauftritt setzen wir Matomo (ehemals: 'PIWIK') ein. Hierbei handelt es sich um eine Open-Source-Software, mit der wir die Benutzung unseres Internetauftritts analysieren können. Hierbei werden Ihre IP-Adresse, die Website(s) unseres Internetauftritts, die Sie besuchen, die Website, von der aus Sie auf unseren Internetauftritt gewechselt haben (Referrer URL), Ihre Verweildauer auf unserem Internetauftritt sowie die Häufigkeit des Aufrufs einer unserer Websites verarbeitet. ",
        "Zur Erfassung dieser Daten speichert Matomo über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät. Dieses Cookie ist eine Woche lang gültig. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse und Optimierung unseres Internetauftritts. ",
        "Allerdings nutzen wir Matomo mit der Anonymisierungsfunktion 'Automatically Anonymize Visitor IPs'. Diese Anonymisierungsfunktion kürzt Ihre IP-Adresse um zwei Bytes, sodass eine Zuordnung zu Ihnen bzw. zu dem von Ihnen genutzten Internetanschluss unmöglich ist. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung des Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Darüber hinaus haben Sie die Möglichkeit, die Analyse Ihres Nutzungsverhaltens im Wege des sog. Opt-outs zu beenden. Mit dem Bestätigen des Links",
        "www.app-production.eu",
        "wird über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät gespeichert, das die weitere Analyse verhindert. Bitte beachten Sie aber, dass Sie den obigen Link erneut betätigen müssen, sofern Sie die auf Ihrem Endgerät gespeicherten Cookies löschen. ",
        "Besuchs-Analyse und Newsletter über Emarsys",
        "a) Anmeldung",
        "Sollte sich der Nutzer für den kostenlosen Newsletter des Anbieters anmelden, werden die in der Eingabemaske abgefragten Daten (E-Mail-Adresse) durch einen Dienstleister - siehe nachfolgend Versand - verarbeitet. Zudem werden die IP-Adresse und das Datum sowie die Uhrzeit der Anmeldung gespeichert. Im Rahmen des Anmeldevorgangs werden die Einwilligung des Nutzers eingeholt sowie die Inhalte konkret umschrieben. Gleichzeitig wird auf diese Datenschutzerklärung verwiesen. ",
        "b) Versand",
        "Zum Versand von Newslettern setzt der Anbieter 'Emarsys' ein. Bei 'Emarsys' handelt es sich um eine Dienstleistung der Firma Emarsys eMarketing Systems AG, München. ",
        "Weitere Informationen zum Datenschutz bei Emarsys: ",
        "https://www.emarsys.com/de/datenschutzrichtlinie/.",
        "c) Besucher- und Newsletter-Analyse",
        "Die vom Anbieter über 'Emarsys' versandten Newsletter enthalten Technologien anhand derer der Anbieter in den Analysen erkennen kann, ob und wann eine E-Mail geöffnet wurde sowie welche Links in dem Newsletter von dem Nutzer gefolgt wurde. ",
        "Emarsys setzt zudem Cookies ein. Diese Cookies werden dazu genutzt, um den Nutzer  wiederzuerkennen, so dass die Bewegungen auf der Website des Anbieters erkannt werden können und der Erfolg bestimmter Marketing-Maßnahmen erfasst werden können. ",
        "Die vom Anbieter über 'Emarsys' versandten Newsletter enthalten auch Technologien anhand derer der Anbieter in den Analysen erkennen kann, ob und wann eine E-Mail geöffnet wurde sowie welche Links in dem Newsletter von dem Nutzer gefolgt wurde. ",
        "Diese Analyse-Daten werden vom Anbieter neben den technischen Daten (Systemdaten und IP-Adresse) gespeichert, damit die Newsletter optimal auf die Wünsche und Interessen des Nutzers ausgerichtet werden können. Demnach werden die somit erhobenen Daten genutzt, um die Qualität der Newsletter ständig zu verbessern. ",
        "d) Rechtsgrundlage",
        "Rechtsgrundlage für den Versand des Newsletters und die Analyse ist Art. 6 Abs. 1 lit. a. DSGVO. ",
        "e) Widerruf",
        "Die Einwilligung in Bezug auf die Verarbeitung der Daten anlässlich der Newsletteranmeldung kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch eine Mitteilung an den Anbieter oder durch den im Newsletter enthaltenen Abmeldelink für die Zukunft widerrufen. ",
        "Die Einwilligung in Bezug auf die Analyse-Cookies  kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch die Einstellungen in der Cookie-Verwaltung für die Zukunft widerrufen. ",
        "Webanalyse etracker",
        "In unserem Internetauftritt setzen wir etracker ein. Hierbei handelt es sich um einen Webanalysedienst der etracker GmbH, Erste Brunnenstr. 1, 20459 Hamburg, nachfolgend nur 'etracker' genannt. ",
        "etracker dient uns zur Analyse des Nutzungsverhaltens unseres Internetauftritts. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Zur Analyse des Nutzungsverhaltens speichert etracker Cookies über Ihren Internet-Browser auf Ihrem Endgerät und erstellt dabei ein pseudonymes Nutzungsprofil. Die dabei verarbeiteten Daten werden allerdings nicht ohne Ihre gesonderte Zustimmung zu Ihrer persönlichen Identifikation verwendet. Genauso wenig werden diese Daten mit anderen personenbezogenen Daten zusammengeführt. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung des Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Darüber hinaus haben Sie die Möglichkeit, die Analyse Ihres Nutzungsverhaltens im Wege des sog. Opt-outs zu beenden. Mit dem Bestätigen des Links",
        "http://www.etracker.de/privacy?et=V23Jbb",
        "wird über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät gespeichert, das die weitere Analyse verhindert. Bitte beachten Sie aber, dass Sie den obigen Link erneut betätigen müssen, sofern Sie die auf Ihrem Endgerät gespeicherten Cookies löschen. ",
        "Webanalyse Hotjar",
        "In unserem Internetauftritt setzen wir Hotjar ein. Hierbei handelt es sich um einen Webanalysedienst der Hotjar Ltd., Level 2, St Julians Business Centre, 3, Elia Zammit Street, St Julians STJ 1000, Malta, Europe, nachfolgend nur 'Hotjar' genannt. ",
        "Hotjar dient uns zur Analyse des Nutzungsverhaltens unseres Internetauftritts. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Durch Hotjar können wir Ihre Nutzungsverhalten auf unserem Internetauftritt, wie bspw. Ihre Mausbewegungen oder Mausklicks, protokollieren und auswerten. Ihre Besuch unseres Internetauftritts wird dabei aber anonymisiert. Zusätzlich werden durch Hotjar Informationen über Ihr Betriebssystem, Ihren Internet-Browser, eingehende oder ausgehende Verweise ('Links'), die geographische Herkunft sowie Art und Auslösung des von Ihnen eingesetzten Endgeräts ausgewertet und zu statistischen Zwecken aufbereitet. Ebenfalls kann Hotjar ein direktes Feedback von Ihnen einholen. Zudem bietet Hotjar unter",
        "https://www.hotjar.com/privacy",
        "weitergehende Datenschutzinformationen an. ",
        "Darüber hinaus haben Sie die Möglichkeit, die Analyse Ihres Nutzungsverhaltens im Wege des sog. Opt-outs zu beenden. Mit dem Bestätigen des Links",
        "https://www.hotjar.com/opt-out",
        "wird über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät gespeichert, das die weitere Analyse verhindert. Bitte beachten Sie aber, dass Sie den obigen Link erneut betätigen müssen, sofern Sie die auf Ihrem Endgerät gespeicherten Cookies löschen. ",
        "Webanalyse Criteo",
        "In unserem Internetauftritt setzen wir zur Analyse sowie zur individuellen Einblendung von Werbung Criteo ein. Bei Criteo handelt es sich um einen Dienst der Criteo SA, 32 Rue Blanche, 75009 Paris, nachfolgend nur 'Criteo' genannt. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Über sog. Tracking-Cookies und ähnliche Speichertechniken werden Informationen über Ihren Besuch unseres Internetauftritts und Ihre Aktivitäten auf den Internetseiten unserer Werbepartner erfasst. Bei diesen Informationen handelt es sich bspw. um die Anzahl der von Ihnen betrachteten Unterseiten, Werbeanzeigen und Produkte, die von Ihnen genutzte Suchfunktion, Informationen über Ihr Endgerät (Gerätetyp, Betriebssystem, Version) oder über Ihren Standort, um bspw. nur regional verfügbare Produkte oder Leistungen zu bewerben. Hierzu setzt Criteo eine technische ID ein, die die von Ihnen betrachteten Produkte und Ihr Suchverhalten erfasst. Nach den Angaben von Criteo ist hierdurch aber eine Identifizierung Ihrer Person nicht – es werden lediglich anonyme Informationen über Ihre möglichen Interessen ermittelt. ",
        "Nach Auswertung der gesammelten Informationen platziert Criteo individuelle Werbeanzeigen in unserem Internetauftritt oder auf den Internetseiten unserer Werbepartner (sog. Publisher). ",
        "Die Werbepartner können anhand von Cookies, die über Ihren Internet-Browser auf Ihrem Endgerät gespeichert werden, erkennen, ob bei Ihrem Aufruf einer Internetseite eine Werbeanzeige aus dem",
        "Criteo-Werbenetzwerk angezeigt werden soll. ",
        "Dabei verarbeitet Criteo Ihre vollständige IP-Adresse ausschließlich zu den folgenden Zwecken: ",
        "- Aufdeckung von Betrugsstraftaten, bspw. zur Feststellung von Besuchen, die nicht auf ein menschliches Verhalten zurückzuführen sind, ",
        "- Attribution von Verkäufen; ",
        "- Marketing-Reports mit aggregierten Daten.",
        "Criteo bietet unter",
        "https: //www.criteo.com/de/privacy/",
        "weitergehende Datenschutzinformationen sowie Informationen über die Analyse und Werbeeinblendungen an. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Unter dem vorstehenden Link können Sie auch die Analyse Ihres Besuchs im Wege eines sog. Opt-out-Cookies unterbinden. Dabei wird über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät gespeichert, das die weitere Analyse verhindert. Bitte beachten Sie aber, dass Sie dieses Cookie erneut setzen müssen, sofern Sie die auf Ihrem Endgerät gespeicherten Cookies löschen. ",
        "IONOS Tracking MYWEBSITE",
        "In unserem Internetauftritt setzen wir MyWebsite ein. Hierbei handelt es sich um einen Dienst der 1&1 IONOS SE, Elgendorfer Str. 57  56410 Montabaur, nachfolgend nur 'MyWebsite' genannt. ",
        "Durch MyWebsite werden Tracking-Cookies über Ihren Internet-Browser Cookies auf Ihrem Endgerät gespeichert, die auf der Technologie Snowplow Analytics von der Snowplow Analytics Limited  32-38, Scrutton Street, London, Großbritannien, basieren. Mit Hilfe dieser Cookies kann z. B. ausgewertet werden, wie häufig Sie unseren Internetauftritt besuchen oder welche (Unter-) Seiten unseres Internetauftritts aufgerufen werden. Die 1&1 IONOS SE gibt hierzu an, dass dabei keinerlei personenbezogene Daten erfasst würden. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Verbesserung und Optimierung unseres Internetauftritts. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "IONOS WebAnalytics",
        "In unserem Internetauftritt setzen wir WebAnalytics ein. Hierbei handelt es sich um einen Analyse-Dienst der 1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur, Deutschland, nachfolgend nur 'WebAnalytics' genannt, mit dem wir die Benutzung unseres Internetauftritts analysieren können. ",
        "Zur Analyse werden anhand eines Pixels oder über die Logfiles in unserem Auftrag Daten über Typ und Version Ihres Internetbrowsers, Ihr Betriebssystem, der Typ Ihres Endgerätes, die Website, von der aus Sie auf unseren Internetauftritt gewechselt haben (Referrer URL), die Website(s) unseres Internetauftritts, die Sie besuchen, oder die Dateien, die Sie anfordern, Datum und Uhrzeit des jeweiligen Zugriffs sowie die anonymisierte IP-Adresse des Internetanschlusses, von dem aus die Nutzung unseres Internetauftritts erfolgt, erhoben. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung, Verbesserung sowie in dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Jetpack - WordPress Stats",
        "In unserem Internetauftritt setzen wir Jetpack mit der Erweiterung 'WordPress Stats' ein. Hierbei handelt es sich um einen Webanalysedienst der Automattic Inc., 132 Hawthorne Street, San Francisco, CA 94107, USA, nachfolgend nur 'Automattic' genannt. ",
        "Der Dienst Jetpack - WordPress Stats dient zur Analyse des Nutzungsverhaltens unseres Internetauftritts. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Zur Analyse des Nutzungsverhaltens speichert Jetpack - WordPress Stats Cookies über Ihren Internet-Browser auf Ihrem Endgerät. ",
        "Bei der Verarbeitung werden Ihre IP-Adresse, die Website(s) unseres Internetauftritts, die Sie besuchen, die Website, von der aus Sie auf unseren Internetauftritt gewechselt haben (Referrer URL), Ihre Verweildauer auf unserem Internetauftritt sowie die Häufigkeit des Aufrufs einer unserer Websites erfasst. Die dabei erhobenen Daten werden auf einem Server von Automattic in den USA gespeichert. Ihre IP-Adresse wird allerdings unverzüglich nach der Verarbeitung und noch vor ihrer Speicherung anonymisiert. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung des Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Zählpixel der Verwertungsgesellschaft WORT (VG WORT) ",
        "In unserem Internetauftritt setzen wir das sog. Zählpixel der VG WORT des Anbieters INFOnline GmbH, Forum Bonn Nord, Brühler Str. 9, 53119 Bonn, ein und zwar in Form des sog. SZM (Skalierbares Zentrales Messverfahren). ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts sowie in der Berücksichtigung urheberrechtlicher Interessen bezüglich der Inhalte unseres Internetauftritts. ",
        "Bei dem Zählpixel handelt es sich um eine Grafik, die in unserem Internetauftritt platziert ist und die statistische Kennzahlen ermittelt. Hierdurch wird es möglich, die Kopierwahrscheinlichkeit von Texten anhand der Anzahl der Aufrufe und der konkreten Inhalte unseres Internetauftritts zu berechnen. Die Erhebung dieser Daten erfolgt anonym. Um die Zugriffszahlen sowie Ihren ggf. wiederkehrenden Besuch erfassen zu können, wird entweder ein sog. Session-Cookie durch Ihren Internet-Browser auf Ihrem Endgerät abgelegt oder eine Signatur, die aus verschiedenen Informationen Ihres Internet-Browsers (bspw. Useragent, Bildschirmauflösung, o.ä.) erstellt wird, eingesetzt. Ihre IP-Adresse wird jedoch nur in anonymisierter Form verarbeitet. Als einzelner Nutzer sind Sie dabei zu keinem Zeitpunkt identifizierbar. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung des Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. Darüber hinaus haben Sie die Möglichkeit, die SZM-Messung im Wege des sog. Opt-outs zu beenden. Mit dem Bestätigen des Links",
        "https://optout.ioam.de/",
        "wird über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät gespeichert, das die weitere Analyse verhindert. Bitte beachten Sie aber, dass Sie den obigen Link erneut betätigen müssen, sofern Sie die auf Ihrem Endgerät gespeicherten Cookies löschen. ",
        "Adobe Typekit",
        "Zur Darstellung des Schriftdesigns werden externe Schriftarten von 'Adobe Typekit', einem Dienst der Adobe Systems Software Ireland Limited, 4-6 Riverwalk, Citywest Business Campus, Dublin 24 Republic of Ireland, nachfolgend 'Adobe', eingesetzt. ",
        "Bei dem Aufruf der Website des Anbieters wird eine Verbindung zum Adobe-Server aufgebaut, um die Darstellung der Schrift zu ermöglichen bzw. diese zu aktualisieren. Dabei werden unter Umständen Daten an Server in den USA übertragen. ",
        "_____________________",
        "Die USA verfügen gegenwärtig nach Ansicht der Datenschutzaufsichtsbehörden allerdings nicht über ein angemessenes Datenschutzniveau. Es bestehen zwischen dem Anbieter und Adobe daher, zur Übertragung von Daten in Drittländer, sogenannte Standardvertragsklauseln: ",
        "https://www.adobe.com/de/privacy/eudatatransfers.html",
        "Jedoch sind dies privatrechtliche Vereinbarungen und haben daher keine direkte Auswirkung auf die Zugriffsmöglichkeiten der Behörden in den USA. ",
        "_____________________",
        "Rechtsgrundlage ist hierbei Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse des Anbieters besteht an der Optimierung und dem wirtschaftlichen Betrieb der Website. Durch die Verbindung kann Adobe erkennen, von welcher Website eine Anfrage gesendet wird und an welche IP-Adresse die Darstellung der Schrift übermittelt wird., Weitergehende Informationen, insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung, bietet Adobe unter den nachfolgenden Links an: ",
        "https://www.adobe.com/de/privacy.html",
        "https://www.adobe.com/de/privacy/policies/adobe-fonts.html",
        "Google-Maps",
        "In unserem Internetauftritt setzen wir Google Maps zur Darstellung unseres Standorts sowie zur Erstellung einer Anfahrtsbeschreibung ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Um die Darstellung bestimmter Schriften in unserem Internetauftritt zu ermöglichen, wird bei Aufruf unseres Internetauftritts eine Verbindung zu dem Google-Server in den USA aufgebaut. ",
        "Sofern Sie die in unseren Internetauftritt eingebundene Komponente Google Maps aufrufen, speichert Google über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät. Um unseren Standort anzuzeigen und eine Anfahrtsbeschreibung zu erstellen, werden Ihre Nutzereinstellungen und -daten verarbeitet. Hierbei können wir nicht ausschließen, dass Google Server in den USA einsetzt. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung der Funktionalität unseres Internetauftritts. ",
        "Durch die so hergestellte Verbindung zu Google kann Google ermitteln, von welcher Website Ihre Anfrage gesendet worden ist und an welche IP-Adresse die Anfahrtsbeschreibung zu übermitteln ist. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'. ",
        "Zudem erfolgt die Nutzung von Google Maps sowie der über Google Maps erlangten Informationen nach den Google-Nutzungsbedingungen https://policies.google.com/terms?gl=DE&hl=de und den Geschäftsbedingungen für Google Maps https://www.google.com/intl/de_de/help/terms_maps.html. ",
        "Überdies bietet Google unter",
        "https://adssettings.google.com/authenticated",
        "https://policies.google.com/privacy",
        "weitergehende Informationen an. ",
        "Google reCAPTCHA",
        "In unserem Internetauftritt setzen wir Google reCAPTCHA zur Überprüfung und Vermeidung von Interaktionen auf unserer Internetseite durch automatisierte Zugriffe, bspw. durch sog. Bots, ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Durch diesen Dienst kann Google ermitteln, von welcher Webseite eine Anfrage gesendet wird sowie von welcher IP-Adresse aus Sie die sog. reCAPTCHA-Eingabebox verwenden.",
        "Neben Ihrer IP-Adresse werden womöglich noch weitere Informationen durch Google erfasst, die für das Angebot und die Gewährleistung dieses Dienstes notwendig sind.   ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Sicherheit unseres Internetauftritts sowie in der Abwehr unerwünschter, automatisierter Zugriffe in Form von Spam o.ä.. ",
        "Google bietet unter",
        "https://policies.google.com/privacy",
        "weitergehende Informationen zu dem allgemeinen Umgang mit Ihren Nutzerdaten an. ",
        "Google Fonts",
        "In unserem Internetauftritt setzen wir Google Fonts zur Darstellung externer Schriftarten ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Um die Darstellung bestimmter Schriften in unserem Internetauftritt zu ermöglichen, wird bei Aufruf unseres Internetauftritts eine Verbindung zu dem Google-Server in den USA aufgebaut. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Durch die bei Aufruf unseres Internetauftritts hergestellte Verbindung zu Google kann Google ermitteln, von welcher Website Ihre Anfrage gesendet worden ist und an welche IP-Adresse die Darstellung der Schrift zu übermitteln ist. ",
        "Google bietet unter",
        "https://adssettings.google.com/authenticated",
        "https://policies.google.com/privacy",
        "weitere Informationen an und zwar insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung. ",
        "GOOGLE-Suchfunktion ('CSE') ",
        "Zur Volltextsuche auf der Website setzen wir die 'Google benutzerdefinierte Suche' (Google Custom Search Engine 'CSE') ein. 'CSE' ist ein Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend 'Google'. ",
        " 'CSE' ermöglicht eine Volltextsuche nach Inhalten auf unserer Webseite. Der Zugriff auf diese Suchfunktion erfolgt über eine Such-Box 'Google Benutzerdefinierte Suche'. ",
        "Rechtsgrundlage ist hierbei Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht in der Anwenderfreundlichkeit der Website. ",
        "Die Funktion ist als Software-Modul von Google unverändert auf unserer Website integriert. Wird die Suche durch Eingabe eines Suchbegriffes aktiviert, lädt Google anhand eines Plugins die gesuchten Informationen. Gleichzeitig werden zur Ausführung der Suche und der Darstellung der Suchergebnisse die vom Nutzer eingegebenen Begriffe und die IP-Adresse des Nutzers an Google übertragen. ",
        "Sofern der Nutzer zum Zeitpunkt des Suchvorganges in seinem bestehenden Google-Konto eingeloggt ist, kann Google die erfassten Informationen dem zugehörigen Nutzerprofil zuzuordnen. ",
        "Weitergehende Informationen, insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung, bietet Google unter den nachfolgenden Links an: ",
        "https://policies.google.com/privacy",
        "https://adssettings.google.com/authenticated",
        "FontAwesome",
        "Um Schriften und visuelle Elemente unseres Internetauftritts darstellen zu können, setzen wir die externen Schriftarten von FontAwesome ein. Bei FontAwesome handelt es sich um einen Dienst der",
        "Fonticons Inc., 6 Porter Road, Apartment 3R, Cambridge, MA 02140, USA, nachfolgend nur 'FontAwesome' genannt. ",
        "Bei dem Aufruf unseres Internetauftritts wird eine Verbindung zum Server von FontAwesome in den USA aufgebaut, um so die Darstellung von Schriften und visuellen Elemente zu ermöglichen und zu aktualisieren. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Durch die bei Aufruf unseres Internetauftritts hergestellte Verbindung zum Server von FontAwesome kann FontAwesome ermitteln, von welcher Website Ihre Anfrage gesendet worden ist und an welche IP-Adresse die Darstellung der Schrift zu übermitteln ist. ",
        "FontAwesome bietet unter",
        "https://fontawesome.com/privacy",
        "weitere Informationen an und zwar insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung. ",
        "Feedburner RSS-Feed",
        "Der Anbieter setzt auf der Website zur Übermittlung von RSS-Feeds das Tool  'FeedBurner' des Unternehmens Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, einem Tochterunternehmen der Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA, nachfolgend 'Google' ein.",
        "Um die Inhalte des Presseportals in einem RSS-Feeds aufbereitet zur Verfügung zu stellen und zur Optimierung der Feed-Angebote erhebt Google für den Anbieter die E-Mailadresse und erstellt anonymisierte Statistiken.  Es ist nicht auszuschließen, dass vorgenannte Daten in den USA verarbeitet werden. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. a. DSGVO. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch eine Mitteilung an den Anbieter für die Zukunft widerrufen. ",
        "_____________________",
        "Die USA verfügen gegenwärtig nach Ansicht der Datenschutzaufsichtsbehörden allerdings nicht über ein angemessenes Datenschutzniveau. Es bestehen zwischen dem Anbieter und Google allerdings sogenannte Standardvertragsklauseln: ",
        "https://privacy.google.com/businesses/compliance/#!#gdpr",
        "Jedoch sind dies privatrechtliche Vereinbarungen und haben daher keine direkte Auswirkung auf die Zugriffsmöglichkeiten der Behörden in den USA. ",
        "_____________________",
        "Nähere Informationen zur Erhebung und Nutzung der Daten durch Google sowie über die diesbezüglichen Rechte und Möglichkeiten zum Schutz der Privatsphäre des Nutzers sind in den Datenschutzhinweisen von Google enthalten: ",
        "https://policies.google.com/privacy",
        "OpenStreetMap",
        "Für Anfahrtsbeschreibungen setzen wir OpenStreetMap, einen Dienst der OpenStreetMap Foundation, St John’s Innovation Centre, Cowley Road, Cambridge, CB 4 0 WS, United Kingdom, nachfolgend nur 'OpenStreetMap' genannt, ein. ",
        "Bei Aufruf einer unserer Internetseiten, in die der Dienst OpenStreetMap eingebunden ist, wird durch OpenStreetMap ein Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Hierdurch werden Ihre Nutzereinstellungen und Nutzerdaten zum Zwecke der Anzeige der Seite bzw. zur Gewährleistung der Funktionalität des Dienstes OpenStreetMap verarbeitet. Durch diese Verarbeitung kann OpenStreetMap erkennen, von welcher Internetseite Ihre Anfrage gesendet worden ist und an welche IP- Adresse die Darstellung der Anfahrt übermittelt werden soll. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'. ",
        "OpenStreetMap bietet unter",
        "https://wiki.osmfoundation.org/wiki/Privacy_Policy",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "HERE Maps",
        "In unserem Internetauftritt setzen wir zur Visualisierung einer Anfahrtsbeschreibung den Dienst HERE Maps ein. Dabei handelt es sich um einen Dienst der HERE Global B.V, Kennedyplein 222-226, 5611 ZT Eindhoven, Niederlande, nachfolgend nur 'HERE' genannt. ",
        "Um Standorte darstellen zu können, ist Verbindung zum HERE-Server nebst der Abfrage Ihrer IP-Adresse durch HERE erforderlich. HERE nutzt Ihre IP-Adresse dabei zunächst ausschließlich dazu, um Ihren Internet-Browser bzw. Ihnen entsprechende Informationen zur Verfügung zu stellen. Ihre IP-Adresse ist damit für die Darstellung des Dienstes erforderlich. HERE kann jedoch aufgrund dieser Verbindung erkennen, dass die Anfrage von unserem Internetauftritt stammt und an welche IP-Adresse die Darstellungen gesendet werden. ",
        "Darüber hinaus wird durch HERE ein Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Dieses Cookie dient der Anzeige der Seite und den damit verbundenen Funktionen, in die HERE eingebunden ist, sowie der Verarbeitung von Nutzereinstellungen und -daten. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung der Funktionalität unseres Internetauftritts. ",
        "Sofern Sie eingewilligt haben, insbesondere durch eine entsprechende Einstellung in Ihrem Internet-Browser, kann HERE auch Ihren ungefähren Standort über Ihre IP-Adresse verarbeiten. Rechtsgrundlage ist dabei Art. 6 Abs. 1 lit. a) DSGVO. Die Einwilligung kann jederzeit für die Zukunft durch die entsprechende Einstellung Ihres Internet-Browsers widerrufen werden. ",
        "HERE bietet unter",
        "https://legal.here.com/de-de/privacy/policy  ",
        "weitergehende Informationen zu der Datenverarbeitung an. ",
        "Mapbox API",
        "Für Anfahrtsbeschreibungen setzen wir Mapbox API, einen Dienst der Mapbox Inc., 740 15th Street NW, 5 th Floor, Washington, District of Columbia 20005, USA, nachfolgend nur 'Mapbox' genannt, ein.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Optimierung der Funktionalität unseres Internetauftritts. ",
        "Bei Aufruf einer unserer Internetseiten, in die der Dienst Mapbox eingebunden ist, wird durch Mapbox ein Cookie über Ihren Internet - Browser auf Ihrem Endgerät gespeichert. Hierdurch werden Informationen über Ihre Nutzung unseres Internetauftritts, einschließlich Ihrer IP- Adresse, an einen Server von Mapbox in den USA übertragen und dort gespeichert. Diese Daten werden zum Zwecke der Anzeige der Seite bzw. zur Gewährleistung der Funktionalität des Dienstes Mapbox verarbeitet. Diese Informationen wird Mapbox womöglich an Dritte weitergeben, sofern dies gesetzlich vorgeschrieben ist oder die Informationen durch Dritte im Auftrag von Mapbox verarbeitet werden. ",
        "Die 'Terms of Service', die durch Mapbox unter https://www.mapbox.com/tos/#maps bereitgestellt werden, enthalten weitergehenden Informationen über die Nutzung von Mapbox und über die von Mapbox erlangten Daten. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet -Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'. Die Nutzung des Dienstes Mapbox über unseren Internetauftritt ist dann allerdings nicht mehr möglich. ",
        "Zudem bietet Mapbox unter",
        "https://www.mapbox.com/privacy/ ",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "YouTube",
        "In unserem Internetauftritt setzen wir YouTube ein. Hierbei handelt es sich um ein Videoportal der YouTube LLC., 901 Cherry Ave., 94066 San Bruno, CA, USA, nachfolgend nur 'YouTube' genannt. ",
        "YouTube ist ein Tochterunternehmen der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Wir nutzen YouTube im Zusammenhang mit der Funktion 'Erweiterter Datenschutzmodus', um Ihnen Videos anzeigen zu können. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts. Die Funktion 'Erweiterter Datenschutzmodus' bewirkt laut Angaben von YouTube, dass die nachfolgend noch näher bezeichneten Daten nur dann an den Server von YouTube übermittelt werden, wenn Sie ein Video auch tatsächlich starten. ",
        "Ohne diesen 'Erweiterten Datenschutz' wird eine Verbindung zum Server von YouTube in den USA hergestellt, sobald Sie eine unserer Internetseiten, auf der ein YouTube-Video eingebettet ist, aufrufen. ",
        "Diese Verbindung ist erforderlich, um das jeweilige Video auf unserer Internetseite über Ihren Internet-Browser darstellen zu können. Im Zuge dessen wird YouTube zumindest Ihre IP-Adresse, das Datum nebst Uhrzeit sowie die von Ihnen besuchte Internetseite erfassen und verarbeiten. Zudem wird eine Verbindung zu dem Werbenetzwerk 'DoubleClick' von Google hergestellt. ",
        "Sollten Sie gleichzeitig bei YouTube eingeloggt sein, weist YouTube die Verbindungsinformationen Ihrem YouTube-Konto zu. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei YouTube ausloggen oder die entsprechenden Einstellungen in Ihrem YouTube-Benutzerkonto vornehmen. ",
        "Zum Zwecke der Funktionalität sowie zur Analyse des Nutzungsverhaltens speichert YouTube dauerhaft Cookies über Ihren Internet-Browser auf Ihrem Endgerät. Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Weitergehende Informationen über die Erhebung und Nutzung von Daten sowie Ihre diesbezüglichen Rechte und Schutzmöglichkeiten hält Google in den unter",
        "https://policies.google.com/privacy",
        "abrufbaren Datenschutzhinweisen bereit. ",
        "Vimeo",
        "Zur Darstellung von Videos setzen wir auf unserer Internetseite 'Vimeo' ein. Hierbei handelt es sich um einen Dienst der Vimeo, LL C, 555 West 18 th Street, New York, New York 10011, USA, nachfolgend nur 'Vimeo' genannt, ein. ",
        "Teilweise erfolgt die Verarbeitung der Nutzerdaten auf Servern von Vimeo in den USA. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts. ",
        "Besuchen Sie eine Seite unseres Internetauftritts, in die ein Video eingebettet ist, wird zur Darstellung des Videos eine Verbindung zu den Servern von Vimeo in den USA hergestellt. Aus technischen Gründen ist es dabei notwendig, dass Vimeo Ihre IP - Adresse verarbeitet. Daneben werden aber auch Datum und Uhrzeit des Besuchs unserer Internetseiten erfasst. ",
        "Sollten Sie gleichzeitig bei Vimeo eingeloggt sein, während Sie eine unserer Internetseiten besuchen, in die ein Vimeo-Video eingebettet ist, weist Vimeo die so gesammelten Informationen womöglich Ihrem dortigen persönlichen Nutzerkonto zu. Wenn Sie das verhindern möchten, müssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei Vimeo ausloggen oder Ihr Nutzerkonto bei Vimeo entsprechend konfigurieren. ",
        "Zum Zwecke der Funktionalität und Nutzungsanalyse setzt Vimeo den Webanalysedienst Google Analytics ein. Durch Google Analytics werden Cookies über Ihren Internet-Browsr auf Ihrem Endgerät gespeichert und Informationen über die Benutzung unserer Internetseiten, in die ein Vimeo- Video eingebettet ist, an Google übersandt. Hierbei kann nicht ausgeschlossen werden, dass Google diese Informationen in den USA verarbeitet.",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualitätsverbesserung unseres Internetauftritts und in dem berechtigten Interesse von Vimeo , das Nutzerverhalten statistisch zu Optimierungs- und Marketingzwecken zu analysieren. ",
        "Vimeo bietet unter",
        "http://vimeo.com/privacy",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "eKomi",
        " [Wichtiger Hinweis durch ratgeberrecht.eu: Um eKomi wirksam nutzen zu können, wird zwingend auch eine vorherige Einwilligung des Kunden vorausgesetzt!] ",
        "Zur Erfassung und Anzeige von Kundenbewertungen setzen wir eKomi ein. Hierbei handelt es sich um einen Dienst der eKomi Ltd., Markgrafenstr. 11, 10969 Berlin, nachfolgend nur 'eKomi' genannt. ",
        "Bei dem Aufruf unserer Bewertungen wird durch eKomi ein Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Dieses Cookie wird gelöscht, sobald Sie Ihren Internet-Browser wieder schließen. Ferner verarbeitet eKomie Ihre IP-Adresse, um die Bewertungen darstellen zu können. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Verbesserung unseres Marketings. ",
        "Um eine Bewertung erfassen zu können, erhalten Sie nach Abwicklung Ihrer Bestellung und natürlich nur mit Ihrer Einwilligung eine E-Mail von eKomi, mit der Sie um Abgabe einer Bewertung gebeten werden. Um diese Bewertungsbitte auszulösen, werden von uns vereinzelte Daten Ihrer Bestellung, wie bspw. Ihr Name, Ihre E-Mail - Adresse, Ihre Bestellnummer oder eine Artikelnummer, an eKomi übermittelt. Sofern Sie uns bewerten, wird Ihre Bewertung sowohl über unseren Internetauftritt als auch auf der Webseite von eKomi veröffentlicht. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. a) DSGVO. Ihre Einwilligung können Sie natürlich jederzeit nach Art. 7 Abs. 3 DSGVO durch Erklärung uns gegenüber mit Wirkung für die Zukunft widerrufen. ",
        "eKomi bietet unter",
        "http://www.ekomi.de/de/datenschutz/",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "AUSGEZEICHNET.ORG",
        "Zur Anzeige der von uns bei dem Bewertungsdienst 'Ausgezeichnet.org' gesammelten Bewertungen, setzen wir eine Darstellungsapplikation des Betreibers von 'Ausgezeichnet.org', der AUBII GmbH, Alsterufer 34, 20354 Hamburg, Deutschland, ein. ",
        "Um die Applikation darzustellen, wird bei dem Endgerät des Nutzers ein Cookie gesetzt. Dieses Cookie wird gelöscht, sobald der Nutzer seinen Browser schließt. Des Weiteren erfasst 'Ausgezeichnet.org' die IP-Adresse des Nutzers zur 'Auslieferung' der dargestellten Informationen. ",
        "Rechtsgrundlage ist hierbei Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht in der optimalen Vermarktung unserer Leistungen. ",
        "Die Installation der Cookies kann der Nutzer durch Einstellungen seines Browsers verhindern bzw. beenden. ",
        "Die Datenschutzerklärung von 'Ausgezeichnet.org' kann unter dem nachfolgendem Link abgerufen werden: https://www.ausgezeichnet.org/datenschutz/",
        "CloudFlare",
        "Zur Absicherung unseres Internetauftritts sowie zur Optimierung der Ladezeiten setzen wir den Dienst CloudFlare als sog. CDN (Content-Delivery-Network) ein. Es handelt sich hierbei um einen Dienst der Cloudflare Inc., 101 Townsend Street, San Francisco, California 94107, USA, nachfolgend nur 'CloudFlare' genannt.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in dem sicheren Betrieb unseres Internetauftritts sowie in dessen Optimierung. ",
        "Sofern Sie unseren Internetauftritt aufrufen, werden Ihre Anfragen über den Server von CloudFlare geleitet. Hierbei werden statistische Zugriffsdaten über den Besuch unseres Internetauftritts erhoben und durch CloudFlare ein Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Zu den Zugriffsdaten zählen",
        "- Ihre IP-Adresse, ",
        "- die von Ihnen aufgerufene(n) Internetseite(n) unseres Internetauftritts, ",
        "- Typ und Version des von Ihnen genutzten Internet - Browsers, ",
        "- das von Ihnen genutzte Betriebssystem, ",
        "- die Internetseite, von der sie auf unseren Internetauftritt gewechselt haben (Referrer- URL), ",
        "- Ihre Verweildauer auf unserem Internetauftritt und ",
        "- die Häufigkeit des Aufrufs unserer Internetseiten. ",
        "Die Daten werden durch CloudFlare zum Zwecke statistischer Auswertungen der Zugriffe sowie zur Sicherheit und Optimierung des Angebots verwendet. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "CloudFlare bietet unter",
        "https://www.cloudflare.com/privacypolicy/",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "wao.io",
        "In unserem Internetauftritt setzen wir wao.io ein. wao.io dient dem Schutz unseres Internetauftritts vor schädlichen Angriffen sowie zur Optimierung dessen Ladegeschwindigkeit. Bei wao.io handelt es sich um einen Dienst der Sevenval Technologies GmbH, Bahnhofsvorplatz 1, 50667 Köln, Deutschland, nachfolgend nur 'wao.io' genannt. ",
        "Zur Übermittlung der Inhalte unseres Internetauftritts wird Ihre IP-Adresse durch wao.io verarbeitet und dabei für die Dauer von sieben Tagen in sog. Logfiles in anonymisierter Form gespeichert. Zudem speichert wao.io über Ihren Internet-Browser ein Cookie auf Ihrem Endgerät. Bei diesem Cookie handelt es sich um ein sog. Session-Cookie, das mit dem Schließen Ihres Internetbrowsers automatisch wieder gelöscht wird. Zudem werden zur Analyse und Optimierung unseres Internetauftritts auch dauerhafte Cookies gespeichert, die uns eine pseudonymisierte Analyse der Seitenbesuche und des Nutzungsverhaltens unseres Internetauftritts ermöglichen. Diese Cookies haben eine Gültigkeitsdauer von etwa 30 Minuten und einem Jahr. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Beschleunigung der Ladezeiten und Absicherung unseres Internetauftritts sowie in der Analyse und Optimierung unseres Internetauftritts. ",
        "jsdelivr.net-CDN",
        "Zur Optimierung der Abrufgeschwindigkeit, der Gestaltung und Darstellung der Inhalte unseres Internetauftritts auf unterschiedlichen Endgeräten setzen wir in unserem Internetauftritt den Dienst jsdeliver.com, ein Content Delivery Network ('CDN'), ein. Hierbei handelt es sich um einen Open-Source-Dienst, der von der Prospectone Sp.z.o.o., ul. Krolweska 65A, 30-081, Krakow, Polen. ",
        "Um die Inhalte unseres Internetauftritts schnell ausliefern zu können, greift der Dienst auf sog. JavaScript-Bibliotheken zurück. Dabei werden entsprechende Dateien von einem Drittserver geladen, der Ihre IP-Adresse erfasst. Wir haben dabei keinen Einfluss darauf, ob Ihre IP-Adresse durch Dritte zu statistischen Zwecken verarbeitet wird.",
        "Die Prospectone Sp.z.o.o. bietet unter",
        "https://www.jsdelivr.com/privacy-policy-jsdelivr-net ",
        "weitergehende Datenschutzinformationen an. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Beschleunigung der Ladezeiten unseres Internetauftritts sowie in dessen Optimierung. ",
        "Um die Ausführung des Java-Script-Codes von jsdeliver.net insgesamt zu verhindern, können Sie einen sog. Java-Script-Blocker installieren, wie bspw. noscript.net oder ghostery.com. Sollten Sie die Ausführung des Java-Script-Codes verhindern oder einschränken, kann dies aus technischen Gründen allerdings dazu führen, dass womöglich nicht sämtliche Inhalte und Funktionen unseres Internetauftritts verfügbar sind. ",
        "BootstrapCDN",
        "Zur Optimierung der Abrufgeschwindigkeit, der Gestaltung und Darstellung der Inhalte unseres Internetauftritts auf unterschiedlichen Endgeräten setzen wir in unserem Internetauftritt den Dienst BootstrapCDN, ein Content Delivery Network ('CDN'), ein. Hierbei handelt es sich um einen Dienst der StackPath, LLC, 2021 McKinney Ave. Suite 1100, Dallas, TX 75201, USA, nachfolgend nur 'BootstrapCDN' genannt.",
        "Um die Inhalte unseres Internetauftritts schnell ausliefern zu können, greift der Dienst auf sog. JavaScript-Bibliotheken zurück. Dabei werden entsprechende Dateien von einem Server von BootstrapCDN geladen, der Ihre IP-Adresse erfasst. ",
        "Zudem bietet BootstrapCDN unter",
        "https://www.stackpath.com/legal/master-service-agreement/#privacy",
        "weitergehende Datenschutzinformationen an. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Beschleunigung der Ladezeiten unseres Internetauftritts sowie in dessen Optimierung.",
        "Um die Ausführung des Java-Script-Codes von BootstrapCDN insgesamt zu verhindern, können Sie einen sog. Java-Script-Blocker installieren, wie bspw. noscript.net oder ghostery.com. Sollten Sie die Ausführung des Java-Script-Codes verhindern oder einschränken, kann dies aus technischen Gründen allerdings dazu führen, dass womöglich nicht sämtliche Inhalte und Funktionen unseres Internetauftritts verfügbar sind.",
        "jQuery CDN",
        "Zur Optimierung der Abrufgeschwindigkeit, der Gestaltung und Darstellung der Inhalte unseres Internetauftritts auf unterschiedlichen Endgeräten setzen wir in unserem Internetauftritt den Dienst",
        "jQuery CDN, ein Content Delivery Network ('CDN'), ein. Hierbei handelt es sich um einen Dienst der jQuery Foundation, nachfolgend nur 'jQuery' genannt. jQuery wird für die JS Foundation über das StackPath CDN verteilt.",
        "Um die Inhalte unseres Internetauftritts schnell ausliefern zu können, greift der Dienst auf sog. JavaScript-Bibliotheken zurück. Dabei werden entsprechende Dateien von dem CDN-Server geladen, soweit sie nicht schon durch einen Besuch eines anderen Internetauftritts in Ihrem Browser-Cache vorhanden sind. Im Falle der Verbindung zu dem CDN-Server wird Ihre IP-Adresse erfasst. Dabei kann nicht ausgeschlossen werden, dass eine Verbindung zu einem Server außerhalb der EU erfolgt.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Beschleunigung der Ladezeiten unseres Internetauftritts sowie in dessen Optimierung.",
        "Um die Ausführung des Java-Script-Codes von jQuery insgesamt zu verhindern, können Sie einen sog. Java-Script-Blocker installieren, wie bspw. noscript.net oder ghostery.com. Sollten Sie die Ausführung des Java-Script-Codes verhindern oder einschränken, kann dies aus technischen Gründen allerdings dazu führen, dass womöglich nicht sämtliche Inhalte und Funktionen unseres Internetauftritts verfügbar sind.",
        "Cookiebot",
        "Als 'Cookie-Banner' setzen wir 'Cookiebot' ein. 'Cookiebot' ist ein Produkt der Cybot A/S, Havnegade 39, 1058 Kopenhagen, Dänemark, nachfolgend 'Cybot'.",
        "Durch die Funktion 'Cookiebot' informieren wir den Nutzer über die Verwendung von Cookies auf der Website und ermöglichen es dem Nutzer eine Entscheidung über deren Nutzung zu treffen.",
        "Gibt der Nutzer seine Zustimmung zu der Verwendung der Cookies, werden die folgenden Daten automatisch bei Cybot protokolliert: ",
        "•    Die anonymisierte IP-Nummer des Nutzers; ",
        "•    Datum und Uhrzeit der Zustimmung; ",
        "•    Benutzeragent des Browsers des Endnutzers; ",
        "•    Die URL des Anbieters; ",
        "•    Ein anonymer, zufälliger und verschlüsselter Key. ",
        "•    Die zugelassenen Cookies des Nutzers (Cookie-Status), der als Nachweis der Zustimmung dient. ",
        "Der verschlüsselte Key und der Cookie-Status werden anhand eines Cookies auf dem Endgerät des Nutzers gespeichert, um bei zukünftigen Seitenaufrufen den entsprechenden Cookie-Status herzustellen. Dieses Cookie löscht sich automatisch nach 12 Monaten.  ",
        "Rechtsgrundlage ist hierbei Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht in der Anwenderfreundlichkeit der Website sowie in der Erfüllung der gesetzlichen Vorgaben der DSGVO. ",
        "Die Installation des Cookies sowie dessen Speicherung, und damit seine Cookie-Zustimmung, kann der Nutzer durch Einstellungen seines Browsers jederzeit verhindern bzw. beenden. ",
        "Weitergehende Informationen zum Thema Datenschutz bietet Cybot unter den nachfolgenden Links an",
        "https://www.cookiebot.com/de/privacy-policy/",
        "Smoobu",
        "Der Anbieter hat zur Darstellung der Verfügbarkeit und Buchung der angebotenen Unterkünfte eine Komponente der Smoobu GmbH, Falckensteinstr 48, 10997 Berlin, nachfolgend 'smoobu' genannt, als iFrame eingebunden. ",
        "Bei dem Aufruf der Buchungsseite wird die Darstellung des Verfügbarkeits- und Buchungsformular von dem Server von 'smoobu' geladen. Hierbei werden technisch bedingt zunächst folgende Daten von 'smoobu' verarbeitet: ",
        "- Browsertyp und -version; ",
        "- verwendetes Betriebssystem; ",
        "- Website, die der Nutzer besucht; ",
        "- Datum und Uhrzeit des Zugriffs; ",
        "- Internet-Protokoll-(IP)-Adresse des Nutzers. ",
        "Des Weiteren ist hierbei auch eine Komponente des Zahlungsdienstleiter 'Stripe' zur Zahlungsabwicklung der Buchung eingebunden. 'Stripe' ist eine Dienstleistung der Stripe Payments Europe Ltd., 1 Grand Canal Street Lower, Grand Canal Dock, Dublin. ",
        "Verwendet der Nutzer im Weiteren das Buchungsformular, so werden die dort abgefragten Kontaktdaten ebenfalls von 'smoobu' und 'Stripe' verarbeitet. Näheres hierzu auch in den Datenschutzerklärungen der beiden Anbieter: ",
        "https://www.smoobu.com/de/datenschutz/",
        "https://stripe.com/de/privacy",
        "Rechtsgrundlage ist hierbei die Vertragsanbahnung und/ oder die Vertragsabwicklung gemäß Art. 6 Abs. 1 lit. b DSGVO. ",
        "affilinet-Tracking-Cookies",
        "In unserem Internetauftritt bewerben wir auch Angebote und Leistungen Dritter. Sofern Sie aufgrund unserer Werbung für diese Drittangebote einen Vertrag mit dem Drittanbieter schließen, erhalten wir hierfür eine Provision. ",
        "Um die erfolgreiche Vermittlung korrekt erfassen zu können, setzen wir das sog. affilinet-Tracking-Cookie ein. Dieses Cookie speichert aber keine Ihrer personenbezogenen Daten. Es wird lediglich unsere Identifikationsnummer als vermittelnder Anbieter sowie die Ordnungsnummer des von Ihnen angeklickten Werbemittels (bspw. eines Banners oder eines Textlinks) erfasst. Diese Informationenbenötigen wir zum Zwecke der Zahlungsabwicklung bzw. Auszahlung unserer Provisionen. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'.",
        "Amazon-Partnerprogramm",
        "In unserem Internetauftritt setzen wir das AMAZON-Partnerprogramm ein. Es handelt sich hierbei um einen Dienst der Amazon Europe Core S.à r.l., 5 Rue Plaetis, L -2338 Luxemburg.  Über das AMAZON-Partnerprogramm werden in unserem Internetauftritt Werbeanzeigen von Amazon.de platziert. Klicken Sie auf eine dieser Werbeanzeigen, werden Sie zu dem damit korrespondierenden Angebot auf dem AMZON-Internetportal weitergeleitet. Sofern Sie sich dort anschließend für den Kauf des beworbenen Produkts entscheiden, erhalten wir hierfür eine 'Vermittlungsprovision' von Amazon.",
        "Damit dieser Dienst ermöglicht werden kann, setzt Amazon Cookies ein. Mit Hilfe dieser Cookies kann Amazon nachvollziehen, dass Sie von unserem Internetauftritt auf das AMAZON- Internetportal weitergeleitet worden sind. ",
        "Amazon bietet unter",
        "https://www.amazon.de/gp/help/customer/display.html?nodeId=201909010",
        "weitergehende Datenschutzinformationen an. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Gewährleistung der Abwicklung und Auszahlung unserer Provisionsansprüche durch Amazon. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'.",
        "Digistore Partnerprogramm",
        "Der Anbieter bewirbt über die Webseite eigene digitale Produkte und Seminare, welche der Nutzer über den 'Digistore', einen Dienst der Digistore24 GmbH, St.-Godehard-Straße 32, 31139 Hildesheim, erwerben kann. ",
        "Hierzu nutzt der Anbieter eine Applikation bei deren Betätigung der Nutzer zu dem jeweiligen Angebot von 'Digistore' weitergeleitet wird. Der Erwerb des Produktes oder die Buchung des Seminares erfolgt dabei bei dem Verkäufer Digistore24 GmbH. Hierbei werden von der Digistore24 GmbH ebenfalls Daten des Nutzers verarbeitet. Näheres hierzu kann der Datenschutzerklärung der Digistore24 GmbH entnommen werden: ",
        "https://www.digistore24.com/info/privacy?language=de",
        "Tätigt der Nutzer in der Folge einen Kauf, so erhält der Anbieter eine 'Vermittlungsgebühr' von der Digistore24 GmbH. Um die Herkunft der Bestellungen nachvollziehen zu können, werden Cookies eingesetzt. Durch diese Cookies kann die Digistore24 GmbH erkennen, dass der Nutzer einen Partnerlink auf der Website des Anbieters geklickt hat. ",
        "Rechtsgrundlage der Verarbeitung durch den Anbieter ist Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse besteht in Form des Absatzes der eigenen Produkte sowie der Abwicklung von Provisionszahlungen mit der Digistore24 GmbH.",
        "Sollte der Nutzer mit dieser Verarbeitung nicht einverstanden sind, so besteht die Möglichkeit, die Installation des Cookies durch eine entsprechende Einstellung des Browsers zu verhindern. ",
        "Google AdWords mit Conversion-Tracking",
        "In unserem Internetauftritt setzen wir die Werbe-Komponente Google AdWords und dabei das sog. Conversion-Tracking ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt.",
        "Wir nutzen das Conversion-Tracking zur zielgerichteten Bewerbung unseres Angebots. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Falls Sie auf eine von Google geschaltete Anzeige klicken, speichert das von uns eingesetzte Conversion-Tracking ein Cookie auf Ihrem Endgerät. Diese sog. Conversion-Cookies verlieren mit Ablauf von 30 Tagen ihre Gültigkeit und dienen im Übrigen nicht Ihrer persönlichen Identifikation. ",
        "Sofern das Cookie noch gültig ist und Sie eine bestimmte Seite unseres Internetauftritts besuchen, können sowohl wir als auch Google auswerten, dass Sie auf eine unserer bei Google platzierten Anzeigen geklickt haben und dass Sie anschließend auf unseren Internetauftritt weitergeleitet worden sind. ",
        "Durch die so eingeholten Informationen erstellt Google uns eine Statistik über den Besuch unseres Internetauftritts. Zudem erhalten wir hierdurch Informationen über die Anzahl der Nutzer, die auf unsere Anzeige(n) geklickt haben sowie über die anschließend aufgerufenen Seiten unseres Internetauftritts. Weder wir noch Dritte, die ebenfalls Google-AdWords einsetzten, werden hierdurch allerdings in die Lage versetzt, Sie auf diesem Wege zu identifizieren. ",
        "Durch die entsprechenden Einstellungen Ihres Internet-Browsers können Sie zudem die Installation der Cookies verhindern oder einschränken. Gleichzeitig können Sie bereits gespeicherte Cookies jederzeit löschen. Die hierfür erforderlichen Schritte und Maßnahmen hängen jedoch von Ihrem konkret genutzten Internet-Browser ab. Bei Fragen benutzen Sie daher bitte die Hilfefunktion oder Dokumentation Ihres Internet-Browsers oder wenden sich an dessen Hersteller bzw. Support. ",
        "Ferner bietet auch Google unter",
        "https://services.google.com/sitestats/de.html",
        "https://www.google.com/policies/technologies/ads/ ",
        "http://www.google.de/policies/privacy/",
        "weitergehende Informationen zu diesem Thema und dabei insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung an. ",
        "Google AdSense",
        "In unserem Internetauftritt setzen wir zur Einbindung von Werbeanzeigen Google AdSense ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt.",
        "Durch Google AdSense werden Cookies sowie sog. Web Beacons über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Hierdurch ermöglicht uns Google die Analyse der Nutzung unseres Internetauftritts durch Sie. Die so erfassten Informationen werden neben Ihrer IP-Adresse und der Ihnen angezeigten Werbeformate an Google in die USA übertragen und dort gespeichert. Ferner kann Google diese Informationen an Vertragspartner weitergeben. Google erklärt allerdings, dass Ihre IP-Adresse nicht mit anderen Daten von Ihnen zusammengeführt würden. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "Zudem bietet Google unter",
        "https://policies.google.com/privacy",
        "https://adssettings.google.com/authenticated",
        "weitere Informationen an und zwar insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung. ",
        "Google Remarketing oder 'Ähnliche Zielgruppen'-Komponente von Google",
        "In unserem Internetauftritt setzen wir die Remarketing- oder 'Ähnliche Zielgruppen'-Funktion ein. Es handelt sich hierbei um einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur 'Google' genannt. ",
        "Wir nutzen diese Funktion, um interessenbezogene, personalisierte Werbung auf Internetseiten Dritter, die ebenfalls an dem Werbe-Netzwerk von Google teilnehmen, zu schalten. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Damit dieser Werbe-Dienst ermöglicht werden kann, speichert Google während Ihres Besuchs unseres Internetauftritts über Ihren Internet-Browser ein Cookie mit einer Zahlenfolge auf Ihrem Endgerät. Dieses Cookie erfasst in anonymisierter Form sowohl Ihren Besuch als auch die Nutzung unseres Internetauftritts. Personenbezogene Daten wird dabei allerdings nicht weitergegeben. Sofern Sie anschließend den Internetauftritt eines Dritten besuchen, der seinerseits ebenfalls das Werbe-Netzwerk von Google nutzt, werden womöglich Werbeeinblendungen erscheinen, die einen Bezug zu unserem Internetauftritt bzw. zu unseren dortigen Angeboten aufweisen.",
        "Zur dauerhaften Deaktivierung dieser Funktion bietet Google für die gängigsten Internet-Browser über",
        "https://www.google.com/settings/ads/plugin",
        "ein Browser-Plugin an. ",
        "Ebenfalls kann die Verwendung von Cookies bestimmter Anbieter bspw. über",
        "http://www.youronlinechoices.com/uk/your-ad-choices",
        "oder",
        "http://www.networkadvertising.org/choices/",
        "per Opt-out deaktiviert werden. ",
        "Durch das sog. Cross-Device-Marketing kann Google Ihr Nutzungsverhalten unter Umständen auch über mehrere Endgeräte hinweg verfolgen, sodass Ihnen womöglich selbst dann interessenbezogene, personalisierte Werbung angezeigt wird, wenn Sie das Endgerät wechseln. Dies setzt allerdings voraus, dass Sie der Verknüpfung Ihrer Browserverläufe mit Ihrem bestehenden Google-Konto zugestimmt haben. ",
        "Google bietet weitergehende Informationen zu Google Remarketing unter",
        "https://www.google.com/privacy/ads/",
        "an. ",
        "Microsoft Bing Ads",
        "In unserem Internetauftritt setzen wir zum Remarketing und zur Abschlussverfolgung Bing Ads ein. Es handelt sich hierbei um einen Dienst der Microsoft Corporation, One Microsoft Way, Redmond, WA 98052 - 6399, USA, nachfolgend nur 'Microsoft' genannt, der die sog. Universelle Ereignisnachverfolgung (UEN) nutzt.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Klicken Sie auf eine von uns bei der Internetsuchmaschine 'Bing' geschaltete Anzeige, wird durch Microsoft ein Cookie zur Trackingfunktionalität über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Dieses Tracking - Cookie verliert nach 180 Tagen seine Gültigkeit und dient nicht Ihrer persönlichen Identifikation. Besuchen Sie bestimmte Seiten unseres Internetauftritts und ist das Cookie noch nicht abgelaufen, können sowohl Microsoft als auch wir erkennen, dass Sie auf eine von uns bei Bing platzierte Werbung geklickt und von dort aus auf unseren Internetauftritt weitergeleitet worden sind. ",
        "Die durch das Tracking-Cookie gesammelten Informationen nutzt Microsoft, um für uns Besuchsstatistiken zu erstellen. Wir erhalten dadurch Informationen über die Anzahl der Zugriffe auf die von uns bei Bing geschaltete Werbung sowie über die Internetseiten unseres Internetauftritts, auf die im Anschluss zugegriffen wurde. Hierbei erhalten wir aber keine Informationen, aufgrund derer wir Sie persönlich identifizieren könnten.",
        "Zusätzlich kann Microsoft Ihr Nutzerverhalten womöglich über das sog. Cross-Device - Tracking über mehrere Ihrer Endgeräte hinweg verfolgen. Dadurch ist Microsoft in der Lage dazu, Ihnen geräteübergreifend personalisierte Werbung einzublenden.",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "Sollten Sie über ein Microsoft-Konto verfügen, können Sie zudem unter http://choice.microsoft.com/de-de/opt-out auch dort die Einstellungen für personalisierte Werbung ändern. ",
        "Ferner bietet Microsoft unter https://help.bingads.microsoft.com/#apex/3/de/53056/2 sowie unter https://privacy.microsoft.com/de-de/privacystatement weitere Informationen zu Bing Ads sowie zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "MailChimp - Newsletter",
        "Wir bieten Ihnen die Möglichkeit an, sich bei uns über unseren Internetauftritt für unsere kostenlosen Newsletter anmelden zu können. ",
        "Zum Newsletterversand setzen wir MailChimp, einen Dienst der The Rocket Science Group, LLC, 512 Means Street, Suite 404, Atlanta, GA 30318, USA, nachfolgend nur 'The Rocket Science Group' genannt, ein.",
        "Zudem bietet The Rocket Science Group unter",
        "http://mailchimp.com/legal/privacy/",
        "weitergehende Datenschutzinformationen an. ",
        "Falls Sie sich zu unserem Newsletter-Versand anmelden, werden die während des Anmeldevorgangs abgefragten Daten, wie Ihre E-Mail-Adresse sowie, optional, Ihr Name nebst Anschrift, durch The Rocket Science Group verarbeitet. Zudem werden Ihre IP-Adresse sowie das Datum Ihrer Anmeldung nebst Uhrzeit gespeichert. Im Rahmen des weiteren Anmeldevorgangs wird Ihre Einwilligung in die Übersendung des Newsletters eingeholt, der Inhalt konkret beschreiben und auf diese Datenschutzerklärung verwiesen. ",
        "Der anschließend über The Rocket Science Group versandte Newsletter enthält zudem einen sog. Zählpixel, auch Web Beacon genannt. Mit Hilfe dieses Zählpixels können wir auswerten, ob und wann Sie unseren Newsletter gelesen haben und ob Sie den in dem Newsletter etwaig enthaltenen weiterführenden Links gefolgt sind. Neben weiteren technischen Daten, wie bspw. die Daten Ihres EDV-Systems und Ihre IP-Adresse, werden die dabei verarbeiteten Daten gespeichert, damit wir unser Newsletter-Angebot optimieren und auf die Wünsche der Leser eingehen können. Die Daten werden also zur Steigerung der Qualität und Attraktivität unseres Newsletter-Angebots zu steigern.",
        "Rechtsgrundlage für den Versand des Newsletters und die Analyse ist Art. 6 Abs. 1 lit. a.) DSGVO.",
        "Die Einwilligung in den Newsletter-Versand können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen oder den in jedem Newsletter enthaltenen Abmeldelink betätigen. ",
        "Sendinblue",
        "Wir bieten Ihnen die Möglichkeit an, sich bei uns über unseren Internetauftritt für unsere kostenlosen Newsletter anmelden zu können. ",
        "Zum Newsletterversand setzen wir Sendinblue ein. Bei Sendinblue handelt es sich um einen Dienst der Firma Sendinblue GmbH, Köpenicker Str. 126, 10179 Berlin, nachfolgend nur 'Sendinblue ' genannt. Falls Sie sich zu unserem Newsletter-Versand anmelden, werden die während des Anmeldevorgangs abgefragten Daten (Ihre E-Mail-Adresse) durch Sendinblue verarbeitet. Zudem werden Ihre IP-Adresse sowie das Datum Ihrer Anmeldung nebst Uhrzeit gespeichert. Im Rahmen des weiteren Anmeldevorgangs wird Ihre Einwilligung in die Übersendung des Newsletters eingeholt, der Inhalt konkret beschreiben und auf diese Datenschutzerklärung verwiesen.",
        "Zudem bietet Sendinblue unter",
        "https://www.newsletter2go.de/datenschutz/",
        "https://de.sendinblue.com/legal/privacypolicy/",
        "https://www.newsletter2go.de/informationen-newsletter-empfaenger/",
        "https://de.sendinblue.com/informationen-newsletter-empfaenger/?rtype=n2go",
        "weitergehende Datenschutzinformationen an.",
        "Die von Sendinblue versandten Newsletter enthalten Technologien anhand derer wir in den Analysen erkennen können, ob und wann eine E-Mail geöffnet sowie ob und welchen in dem Newsletter etwaig enthaltenen Links gefolgt worden ist. Diese Daten speichern wir neben den technischen Daten (Systemdaten und IP-Adresse), damit der jeweilige Newsletter optimal auf Ihre Wünsche und Interessen ausgerichtet werden kann. Die somit erhobenen Daten werden also genutzt, um die Qualität unserer Newsletter ständig zu steigern. Rechtsgrundlage für den Newsletterversand und die Analyse ist Art. 6 Abs. 1 lit. a.) DSGVO.",
        "Die Einwilligung in den Newsletter-Versand können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen oder den in jedem Newsletter enthaltenen Abmeldelink betätigen.",
        "Newsletter per WhatsApp",
        "Unseren kostenlosen Newsletter können Sie auch über den Instant-Messaging-Dienst WhatsApp beziehen. WhatsApp ist ein Dienst der WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, einem Tochterunternehmen der WhatsApp Inc., 1601 Willow Road, Menlo Park, California 94025, USA, beide nachfolgend nur 'WhatsApp' genannt. Teilweise erfolgt die Verarbeitung der Nutzerdaten auf Servern von WhatsApp in den USA. Zudem bietet WhatsApp unter",
        "https://www.whatsapp.com/legal/#privacy-policy",
        "weitergehende Datenschutzinformationen an",
        "Um unseren Newsletter per WhatsApp empfangen zu können, benötigen Sie ein WhatsApp Nutzerkonto. Einzelheiten darüber, welche Daten WhatsApp bei der Registrierung erhebt, können Sie den vorgenannten Datenschutzinformationen von WhatsApp entnehmen. ",
        "Falls Sie sich dann zu unserem Newsletter-Versand per WhatsApp anmelden, wird die von Ihnen während des Anmeldevorgangs eingegebene Mobilfunkrufnummer durch WhatsApp verarbeitet. Zudem werden Ihre IP-Adresse sowie das Datum Ihrer Anmeldung nebst Uhrzeit gespeichert. Im Rahmen des weiteren Anmeldevorgangs wird Ihre Einwilligung in die Übersendung des Newsletters eingeholt, der Inhalt konkret beschreiben und auf diese Datenschutzerklärung verwiesen. ",
        "Rechtsgrundlage für den Versand des Newsletters und die Analyse ist Art. 6 Abs. 1 lit. a.) DSGVO. ",
        "Die Einwilligung in den Newsletter-Versand können Sie gemäß Art. 7 Abs. 3 DSGVO jederzeit mit Wirkung für die Zukunft widerrufen. Hierzu müssen Sie uns lediglich über Ihren Widerruf in Kenntnis setzen. Ebenfalls können Sie den Newsletterempfang durch eine Einstellung in der WhatsApp-Software auf Ihrem Endgerät blockieren. ",
        "WhatsApp Kontaktaufnahme",
        "Zur Kontaktaufnahme ermöglicht der Anbieter dem Kunden unter anderem die Kontaktmöglichkeit über den Messenger-Dienst WhatsApp. WhatsApp ist ein Dienst der WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, nachfolgend WhatsApp, eine Tochtergesellschaft von Facebook. ",
        "Durch die Kommunikation des Nutzers mit dem Anbieter über WhatsApp erhält sowohl der Anbieter, als auch WhatsApp die Mobilrufnummer des Nutzers und die Information, dass der Nutzer den Anbieter kontaktiert hat. ",
        "Die vorgenannten Daten werden von WhatsApp auch an Server von Facebook in den USA weitergeleitet und von WhatsApp und Facebook entsprechend der WhatsApp-Datenschutzrichtlinie verarbeitet, was auch die Verarbeitung zu deren eigenen Zwecken, wie der Verbesserung des WhatsApp-Dienstes, beinhaltet. ",
        "_____________________",
        "Die USA verfügen gegenwärtig nach Ansicht der Datenschutzaufsichtsbehörden allerdings nicht über ein angemessenes Datenschutzniveau. Es bestehen allerdings sogenannte Standardvertragsklauseln: ",
        "https://faq.whatsapp.com/general/about-standard-contractual-clauses",
        "Jedoch sind dies privatrechtliche Vereinbarungen und haben daher keine direkte Auswirkung auf die Zugriffsmöglichkeiten der Behörden in den USA.",
        "_____________________",
        "Näheres zum Zweck und Umfang der Datenerhebung und der weiteren Verarbeitung dieser Daten durch WhatsApp und Facebook sowie diesbezügliche Rechte und Einstellungsmöglichkeiten zum Schutz der Privatsphäre sind in der Datenschutzrichtlinie von WhatsApp enthalten: ",
        "https://www.whatsapp.com/legal/#privacy-policy. ",
        "Rechtsgrundlage dieser Verarbeitungen und der Übermittlung an WhatsApp ist Art. 6 Abs. 1 S. 1 b. DSGVO, soweit die Kontaktaufnahme eine bestehende Vertragsbeziehung betrifft oder der Anbahnung einer solchen Vertragsbeziehung dient. Sollte die Kontaktaufnahme nicht aufgrund der vorstehenden Zwecke erfolgen, ist Rechtsgrundlage Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse des Anbieters besteht an der Verbesserung der Servicequalität. ",
        "LiveChat",
        "In unserem Internetauftritt setzen wir zu Analysezwecken und unseres Live-Chat-Systems den Dienst LiveChat ein. Es handelt sich hierbei um einen Dienst der LiveChat Inc., 1 International Pl, STE 1400 Boston, MA 02110 - 2619, USA, der in der Europäischen Union von der LiveChat Software SA. ul. Zwycięska 47, 53 - 033 Wroclaw, Polen, nachfolgend jeweils nur 'LiveChat' genannt, betrieben wird.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der effektiven sowie unmittelbaren Betreuung unserer Kunden und Interessenten sowie der statistischen Analyse des Besucherverhaltens zum Zwecke der Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts. ",
        "Zur statistischen Analyse des Besucherverhaltens und zum Betrieb des Live-Chat - Systems wird durch LiveChat ein Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. Durch dieses Cookie werden die anonymisierten Daten verarbeitet und ein pseudonymisiertes Nutzerprofil erstellt. Die dabei erhobenen Daten werden jedoch nicht zu Ihrer persönlichen Identifikation genutzt.",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "LiveChat bietet unter",
        "https://www.livechatinc.com/legal/privacy-policy/#main",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "Riddle",
        "Zur Veranstaltung von Online-Umfragen oder Online-Quizze setzen wir auf unserer Internetseite den Dienst Riddle ein. Hierbei handelt es sich um einen Dienst der Riddle Technologies AG, Lenaustr. 1, 66125 Saarbrücken, nachfolgend nur 'Riddle' genannt.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Verbesserung der Nutzungsqualität unseres Internetauftritts und in dessen Optimierung. ",
        "Riddle ist als sog. iFrame in unseren Internetauftritt eingebunden. Die von Ihnen durch das Eingabeformular erhobenen Daten werden von Riddle verarbeitet. Zudem wird durch Riddle ein Cookie über Ihren Internet- Browser auf Ihrem Endgerät gespeichert, um hierdurch Informationen über die Nutzung der Umfragen und Quizze zu gewinnen. ",
        "Sofern Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Installation der Cookies durch die entsprechenden Einstellungen in Ihrem Internet-Browser zu verhindern. Einzelheiten hierzu finden Sie vorstehend unter dem Punkt 'Cookies'.",
        "Riddle bietet unter",
        "https://www.riddle.com/legal/privacy ",
        "weitere Informationen zur Erhebung und Nutzung der Daten sowie zu Ihren Rechten und Möglichkeiten zum Schutz Ihrer Privatsphäre an. ",
        "Einsatz von OKOMO für Video- und Textchat",
        "Für die Kommunikation per Video- und Textchat setzt der Anbieter eine Komponente der Okomo AG, Sihleggstrasse 23, 8832 Wollerau, Schweiz, nachfolgend 'Okomo', ein. Für die Übertragung bzw. Verarbeitung der personenbezogenen Daten in der Schweiz (Drittland) besteht ein Angemessenheitsbeschluss der Europäische Kommission.",
        "Okomo speichert in diesem Zusammenhang automatisch ein Cookie auf dem Endgerät des Nutzers, das es dem Nutzer erlaubt, mit dem Anbieter Kontakt aufzunehmen und eine Konversation zu führen. ",
        "In diesem Cookie wird Name, die E-Mailadresse und die Chat-ID gespeichert. Dieses Cookie wird nur lokal auf Ihrem Gerät gespeichert und Sie können es jederzeit selbstständig löschen. ",
        "Rechtsgrundlage der Verarbeitung ist eine Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit für die Zukunft durch die Unterbindung des Cookies in der Cookie Verwaltung der Webseite widerrufen. ",
        "Während eines Audio- oder Video-Anrufs werden keine Daten gespeichert und der Anruf wird auch nicht aufgezeichnet. Auf dem Server speichert Okomo anonymisierte Telemetriedaten zur Nutzung und Verbesserung des Services, vorgeschlagene Termine falls der Nutzer die Terminvereinbarungsfunktion nutzt.",
        "Diese Daten werden nach einer Dauer von 12 Monaten automatisch gelöscht. Alle Daten werden verschlüsselt übertragen und gespeichert. ",
        "Weitergehende Informationen, insbesondere zu den Möglichkeiten der Unterbindung der Datennutzung, bietet OKOMO unter dem nachfolgenden Link an: ",
        "https://okomo.com/datenschutzerklaerung",
        "Shopify (Shop-Software + Web-Analyse) ",
        "a) Shopify-Shop-Software",
        "Zum Hosting unseres Shopsystems sowie zur Darstellung unserer Angebote und der Vertragsabwicklung setzen wir 'Shopify' ein. ",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. b) DSGVO (Vertragsanbahnung/Vertragsabwicklung). ",
        "'Shopify' ist der Dienst eines Unternehmensverbundes, das aus den Firmen Shopify Data Processing (USA) Inc., Shopify Payments (USA) Inc., Shopify (USA) Inc., Shopify Commerce Singapore Pte. Ltd., und Shopify International Limited bestehen.",
        "Soweit wir im Europäischen Wirtschaftsraum (EWR) ansässig sind, erfolgt die Verarbeitung durch die Shopify International Limited, Victoria Buildings, 2. Etage, 1-2 Haddington Road, Dublin 4, D04 XN32, Irland, nachfolgend nur 'Shopify' benannt.",
        "Aufgrund des Unternehmensverbundes kann jedoch nicht ausgeschlossen werden, dass eine Verarbeitung auch in Kanada und den USA erfolgt, also außerhalb der EWR. Bei der Datenübermittelung an die kanadische Shopify Inc. ist jedoch durch Angemessenheitsbeschluss der Europäischen Kommission ein angemessenes Datenschutzniveau gewährleistet. ",
        "Shopify verarbeitet dabei folgende Daten in unserem Auftrag: ",
        "Name, Rechnungs- und ggf. Lieferanschrift, E-Mail-Adresse, Zahlungsdaten, ggf. Firmenname, ggf. Telefonnummer, IP-Adresse, Informationen über Bestellungen, Informationen zu den von Shopify unterstützten Händler-Shops, die Sie besuchen, sowie Informationen über Ihr Endgerät und Ihren Internet-Browser. ",
        "Zudem bietet Shopify unter",
        "https://www.shopify.de/legal/datenschutz",
        "weitergehende Datenschutzinformationen an. ",
        "b) Shopify-Webanalyse",
        "Soweit wir in unserem Internetauftritt auch den Webanalysedienst von Shopify einsetzen, speichert Shopify über Ihren Internet-Browser Cookies auf Ihrem Endgerät. Über diese Cookies werden weitere Informationen, wie z. B. Ort, Zeit oder Häufigkeit Ihres Besuchs unseres Internetauftritts an einen Shopify-Server übertragen und ausgewertet.",
        "Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse und Optimierung unseres Internetauftritts. ",
        "Falls Sie mit dieser Verarbeitung nicht einverstanden sind, haben Sie die Möglichkeit, die Speicherung des Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'.",
        "WIX",
        "a) Einsatz des Wix-Shop-Software",
        "Der Anbieter setzt zur Darstellung der Angebote, zur Vertragsabwicklung und zum Hosting das Shopsystem 'WIX' der Firma Wix.com Ltd., Namal 40, 6350671 Tel Aviv, Israel ein.",
        "Rechtsgrundlage ist hierbei die Vertragsanbahnung und/ oder die Vertragsabwicklung gemäß Art. 6 Abs. 1 lit. b DSGVO.",
        "Es ist aufgrund der internationalen Niederlassungen von WIX nicht auszuschließen, dass auch eine Verarbeitung außerhalb der EU erfolgt. WIX hat hierbei sicher zu stellen, dass die Verarbeitung durch Wix und dessen Unterauftragnehmer nur in Drittländer erfolgt, in denen die Verarbeitung nach DSGVO - beispielsweise über einen Angemessenheitsbeschluss der EU oder sog. Standardvertragsklauseln - zulässig ist.",
        "'WIX' verarbeitet dabei im Auftrag des Anbieters die folgenden Daten des Nutzers: ",
        "Name, E-Mail-Adresse, Liefer- und Rechnungsadresse, Zahlungsdaten, Firmenname, ggf. Telefonnummer, IP- Adresse, Informationen über Bestellungen, sowie Informationen über das verwendete Gerät und den Browser. ",
        "b) Webanalyse WIX",
        "Durch den Einsatz von WIX werden auf der Webseite auch Cookies zur Webanalyse eingesetzt.  Über die Cookies werden Informationen, beispielsweise Zeit, Ort und Häufigkeit des Webseiten-Besuchs des Nutzers an einen Server von WIX übertragen und ausgewertet. ",
        "Rechtsgrundlage ist hierbei Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte besteht an der Analyse, Optimierung und dem wirtschaftlichen Betrieb der Website. ",
        "Sollte der Nutzer mit der Speicherung des Cookies nicht einverstanden sind, so besteht die Möglichkeit, die Installation der Cookies durch eine entsprechende Einstellung des Browsers zu verhindern oder zu beenden. ",
        "Weitere Informationen über die Datenverarbeitung durch WIX sind unter dem nachfolgenden Link abrufbar: ",
        "https://de.wix.com/about/privacy",
        "COACHANNEL",
        "Über eine von dem Anbieter eingerichtete Mitgliederseite wird dem Kunden ermöglicht, die von ihm bei dem Verkäufer 'Digistore' - Digistore24 GmbH, St.-Godehard-Straße 32, 31139 Hildesheim - erworbenen Produkte des Anbieters entsprechend dem jeweiligen Leistungsinhalt abzurufen bzw. herunterzuladen. Zur Abwicklung dieses Vorganges setzt der Anbieter das Produkt 'COACHANNEL' der HULK AG, Birkenstraße 47, 6343 Rotkreuz, Schweiz, ein.",
        "Beim Aufruf der Mitgliederseite beim Anbieter werden die eingegebenen Daten (Benutzername und Passwort) an die HULK AG zur Verifizierung des Zuganges übertragen und dort verarbeitet. ",
        "Rechtsgrundlage für diese Verarbeitung durch den Anbieter ist die Vertragsabwicklung gemäß Art. 6 Abs. 1 S. 1 lit. b) DSGVO. Für die Schweiz existiert als Drittland ein Angemessenheitsbeschluss der EU-Kommission gem. Art. 45 Abs. 1 DSGVO. ",
        "Nähere Informationen zur Erhebung und Nutzung der Daten durch die HULK AG sowie über die diesbezüglichen Rechte und Möglichkeiten zum Schutz der Privatsphäre des Nutzers sind in den Datenschutzhinweisen von der HULK AG enthalten: ",
        "https://www.coachannel.com/de/privacy?_ga=2.11486515.624077227.1608541126-1527905524.1608541126",
        "mywebsite-editor.com - 1&1 IONOS SE",
        "Zur Funktionalität unseres Internetauftritts setzen wir den Dienst mywebsite-editor.com ein. Hierbei handelt es sich um einen Dienst der 1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur, Deutschland, nachfolgend nur 'mywebsite-editor' genannt.",
        "Aufgrund des Einbindens von mywebsite-editor lädt Ihr Internet-Browser zur Darstellung der Inhalte unseres Internetauftritts einen zwingend benötigten Java-Script-Code von dem mywebsite-editor Server. Hierdurch erlangt mywebsite-editor Kenntnis davon, dass unser Internetauftritt über Ihre IP-Adresse aufgerufen worden ist. Gleichzeitig wird ein sog. Session-Cookie über Ihren Internet-Browser auf Ihrem Endgerät gespeichert. ",
        "Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs.1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Präsentation einer einheitlichen und ansprechenden Darstellung unseres Internetauftritts. ",
        "Um die Ausführung des Java-Script-Codes von mywebsite-editor und dadurch die Erfassung sowie die Verarbeitung Ihrer Daten zu verhindern, können Sie einen sog. Java-Script-Blocker installieren, wie bspw. noscript.net oder ghostery.com. Zudem können Sie die Ausführung des Java-Script-Codes in den Einstellungen Ihres Internet-Browsers deaktivieren. ",
        "Falls Sie mit der Verarbeitung der Cookies nicht einverstanden sind, haben Sie die Möglichkeit, auch die Speicherung der Cookies durch eine Einstellung in Ihrem Internet-Browsers zu verhindern. Nähere Informationen hierzu finden Sie vorstehend unter 'Cookies'.",
        "Klarna 'CHECK-OUT'",
        "Zur Zahlungsabwicklung von Bestellungen über unseren Onlineshop setzen wir in unserem Internetauftritt den Zahlungsdienst der Klarna Bank AB, Sveavägen 46, 111 34 Stockholm, Schweden, nachfolgend nur 'Klarna' genannt, ein. ",
        "Zu diesem Zweck haben wir den sog. Check-Out von Klarna in die abschließende Bestellseite unseres Onlineshops eingebunden. ",
        "Rechtsgrundlage ist die Vertragserfüllung nach Art. 6 Abs. 1 lit. b.) DSGVO. Zudem haben wir ein berechtigtes Interesse an dem Angebot von effektiven und sicheren Zahlungsmöglichkeiten, sodass eine weitere Rechtsgrundlage aus Art. 6 Abs. 1 lit. f.) DSGVO folgt. ",
        "Durch das Einbinden von Klarna lädt Ihr Internet-Browser die Check-Out-Seite von einem Server von Klarna. Schon dadurch werden das von Ihnen verwendete Betriebssystem, Typ und Version Ihres Internet-Browsers, Internetseite, von der der Check-Out angefordert worden ist, Datum und Uhrzeit des Aufrufs sowie die IP-Adresse an Klarna übermittelt – dies auch ohne, dass Sie mit der Check-Out-Seite interagieren. ",
        "Sobald Sie die Bestellung in unserem Onlineshop abschließen, werden die von Ihnen in die Eingabefelder der Check-Out-Seite eingefügten Daten durch Klarna in eigener Verantwortung zur Abwicklung der Zahlung verarbeitet. ",
        "Bei den angebotenen Zahlungsarten 'PayPal' und 'Vorkasse' ist die Verarbeitung ohne Ihre weitergehende Einwilligung auf die Weitergabe der Zahlungsdaten an uns bzw. PayPal beschränkt. ",
        "Bei den angebotenen Zahlungsarten 'Kauf auf Rechnung', 'Ratenkauf', 'Kreditkarte', 'Lastschrift' oder 'Sofort-Überweisung' werden zum Zwecke der Zahlungsabwicklung sowie zur Identitäts- und Bonitätsprüfung insbesondere die folgenden personenbezogenen Daten durch Klarna verarbeitet: ",
        "- Kontaktinformationen, wie Namen, Anschriften, Geburtsdatum, Geschlecht, E-Mail-Adresse, Telefonnummer, Mobilfunkrufnummer, IP-Adresse, etc. ",
        "- Informationen zur Abwicklung der Bestellung, wie Produktart, Produktnummer, Preis, etc. ",
        "-  Zahlungsinformationen, wie Debit- und Kreditkartendaten (Kartennummer, Gültigkeitsdatum und CCV-Code), Rechnungsdaten, Kontonummer, etc. ",
        "Im Falle der Auswahl der Zahlart 'Kauf auf Rechnung' oder 'Ratenkauf' erhebt und nutzt Klarna zur Entscheidung, ob Ihnen die gewünschte Zahlungsart gewährt wird, personenbezogene Daten und Informationen über Ihr bisheriges Zahlungsverhalten. Zudem werden Wahrscheinlichkeitswerte für Ihr zukünftiges Zahlungsverhalten (sog. Scoring) herangezogen. Die Berechnung des Scorings wird auf der Basis wissenschaftlich anerkannter mathematisch-statistischer Verfahren durchgeführt.",
        "Klarna stellt unter",
        "https://cdn.klarna.com/1.0/shared/content/policy/data/de_de/data_protection.pdf",
        "weitere Informationen zu der vorbeschriebenen Verarbeitung sowie auch die geltenden Datenschutzbestimmungen zur Verfügung. ",
        "Muster-Datenschutzerklärung der Anwaltskanzlei Weiß & Partner"
    ]
}